<!DOCTYPE html>
<html lang="en">
<head>
    <meta name="renderer" content="webkit">
    <meta charset="utf-8"/>
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="user-scalable=no, width=device-width, initial-scale=1, maximum-scale=1">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="shortcut icon" href="/statics/hd/images/favicon.ico">
    <title>男欢女爱 - 免费小说 - 黄逗</title>
    <link rel="stylesheet" href="/statics/hd/css/base.css">
    <link rel="stylesheet" href="/statics/hd/css/style.css"><style>
    .pagination span{
        border: 1px solid rgba(249,187,116,1);
        display: inline-block;
        color: #fff;
        padding: 0 10px;
        height: 27px;
        line-height: 27px;
    }
</style>
</head>
<body class="bg_343 pb100">
<!-- 头部 -->
<header id="header">

    <!-- pc header -->
    <div class="row w1200 header-box">
        <div class="fl login2">
            <a href="/" >
                <!-- logo -->
                <img src="/statics/hd/images/icon/icon-logo-big.png" alt="黄逗">
            </a>
        </div>

        <!-- 登录注册 -->
        <!-- <div class="fr row btn-box">
            <a class="btn-login" href="#">登录</a>
            <a class="btn-register" href="#">注册</a>
        </div> -->

        <!-- 已登陆 -->
        <div class="fr row is-login-pc">
            <a href="/index.php?m=member&c=index">
                <span>D</span>个人中心
            </a>
        </div>

        <!-- 导航 -->
        <nav class="fr" id="nav">
            <ul>
                                                <li
                                                ><!--  active 选中 -->
                    <a href="http://hd.qinpl.cn/html/Asia/">亚洲电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://hd.qinpl.cn/html/zwzm/">中文字幕</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://hd.qinpl.cn/html/United/">欧美电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://hd.qinpl.cn/html/anime/">激情动漫</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://hd.qinpl.cn/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </nav>
    </div>

    <!-- mobile header -->
    <div class="mo-header">
        <div class="menu-box">
            <ul>
                                                <li>
                    <a href="http://hd.qinpl.cn/html/Asia/">亚洲电影</a>
                </li>
                                <li>
                    <a href="http://hd.qinpl.cn/html/zwzm/">中文字幕</a>
                </li>
                                <li>
                    <a href="http://hd.qinpl.cn/html/United/">欧美电影</a>
                </li>
                                <li>
                    <a href="http://hd.qinpl.cn/html/anime/">激情动漫</a>
                </li>
                                <li>
                    <a href="http://hd.qinpl.cn/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </div>
        <div class="mo-h-box">
            <a href="javascript:;" class="menu">
                <img src="/statics/hd/images/icon/icon-menu.png" alt="" class="icon-menu">
                <img src="/statics/hd/images/icon/icon-cancel.png" alt="" class="icon-close">
            </a>

            <img src="/statics/hd/images/icon/icon-logo.png" alt="logo" class="icon-logo">

            <!--已登录 添加class  is-login 否则删除 -->
            <a href="/index.php?m=member&c=index" class="btn-user is-login">

                <img src="/statics/hd/images/icon/icon-personal.png" alt="user" class="icon">

               <span>D</span>
            </a>
        </div>

    </div>

</header>
<!-- main -->
<main class="w1200 detail" id="main">

    <!--   banner 1  and  mobile -->
    <div class="banner-img mo-banner detail-mo-banner">
        <a href="#">
            <img src="/statics/hd/images/image-advertise1.png" alt="">
        </a>
    </div>

    <div id="content" class="clearfix ">
        <div class="fl d-left">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>

        <div class="fl d-center">
            <div class="breadcrumb">
                <ul>
                    <li><a target="_blank" style="color: #fff;" href="http://hd.qinpl.cn/html/Anovel/novelfree/">免费小说</a></li>
                    <li>男欢女爱</li>
                </ul>
            </div>

            <!-- 未登录或无权限 不显示-->
            <!-- <div class="pages-box">
                <a class="active" href="#">第一章</a>
                <a href="#">第二章</a>
                <a href="#">第三章</a>
                <a href="#">第四章</a>
                <span>...</span>
                <a href="#">第九十章</a>
                <a href="#">第九十一章</a>
            </div> -->


            <h1 class="f-title">
                男欢女爱            </h1>


                        <!-- 未登录或无权限 不显示-->
            <div class="f-content">
                <div class="novelContent"><br>&#25991;&#37030;&#22240;&#20026;&#22826;&#36138;&#29609;&#65292;&#21151;&#35838;&#24179;&#24179;&#65292;&#23588;&#20854;&#26159;&#33521;&#25991;&#21450;&#25968;&#23398;&#65292;&#36825;&#20004;&#38376;&#21151;&#35838;&#20351;&#20182;&#26356;&#22836;&#30171;&#65292;&#27597;&#20146;&#27604;&#36739;&#28346;&#29233;&#25991;&#37030;&#65292;&#31649;&#25945;&#19981;&#22826;&#20005;&#26684;&#65292;&#29238;&#20146;&#21448;&#20982;&#21448;&#20005;&#65292;&#22240;&#20026;&#25991;&#37030;&#26159;&#20010;&#29420;&#29983;&#23376;&#65292;&#29238;&#20146;&#26395;&#23376;&#25104;&#40857;&#65292;&#31649;&#25945;&#20005;&#26684;&#65292;&#38750;&#35201;&#20182;&#39640;&#20013;&#22823;&#23398;&#19981;&#21487;&#65281;&#35201;&#19981;&#28982;&#23601;&#22815;&#25991;&#37030;&#22909;&#21463;&#30340;&#12290;<br><br>&#12288;&#12288;&#20110;&#26159;&#35831;&#20102;&#20004;&#20301;&#23478;&#25945;&#32769;&#24072;&#65292;&#32473;&#25991;&#37030;&#34917;&#30041;&#33521;&#25991;&#21450;&#25968;&#23398;&#12290;&#26143;&#26399;&#19968;&#12289;&#19977;&#12289;&#20116;&#65292;&#30001;&#19968;&#20301;&#22995;&#29579;&#30340;&#30007;&#32769;&#24072;&#25945;&#25968;&#23398;&#12290;&#26143;&#26399;&#20108;&#12289;&#22235;&#12289;&#20845;&#65292;&#30001;&#19968;&#20301;&#22995;&#26045;&#30340;&#22899;&#32769;&#24072;&#34917;&#20064;&#33521;&#25991;&#12290;&#20174;&#26202;&#19978;&#19971;&#26102;&#21040;&#20061;&#26102;&#34917;&#20064;&#20004;&#20010;&#23567;&#26102;&#12290;<br><br>&#12288;&#12288;&#29238;&#20146;&#35268;&#23450;&#25991;&#37030;&#38500;&#20102;&#26143;&#26399;&#22825;&#65292;&#21487;&#20197;&#22806;&#20986;&#28216;&#29609;&#65292;&#26143;&#26399;&#19968;&#33267;&#26143;&#26399;&#20845;&#65292;&#25918;&#20102;&#23398;&#23601;&#35201;&#22238;&#23478;&#31561;&#24453;&#32769;&#24072;&#26469;&#34917;&#20064;&#21151;&#35838;&#65292;&#20687;&#25991;&#37030;&#36825;&#20284;&#37326;&#39532;&#20010;&#24615;&#30340;&#20154;&#65292;&#36825;&#19979;&#21487;&#23601;&#24808;&#20102;&#12290;&#23436;&#20840;&#34987;&#22256;&#27515;&#20102;&#65292;&#20063;&#38391;&#27515;&#20102;&#12290;&#25991;&#37030;&#20174;&#23567;&#23601;&#24456;&#24597;&#29238;&#20146;&#30340;&#20982;&#20005;&#31649;&#25945;&#65292;&#24403;&#28982;&#19981;&#25954;&#25239;&#21629;&#65292;&#21482;&#22909;&#20056;&#20054;&#30340;&#24453;&#22312;&#23478;&#37324;&#65292;&#31561;&#20505;&#20004;&#20301;&#32769;&#24072;&#30340;&#25945;&#23548;&#21543;&#65281;<br><br>&#12288;&#12288;&#29579;&#32769;&#24072;&#26159;&#20301;&#19977;&#21313;&#22810;&#23681;&#30340;&#30007;&#20154;&#65292;&#26159;&#26576;&#39640;&#20013;&#30340;&#32769;&#24072;&#65292;&#25968;&#23398;&#24456;&#26834;&#65292;&#25945;&#23548;&#35748;&#30495;&#65292;&#36319;&#25991;&#37030;&#30340;&#29238;&#20146;&#30340;&#20010;&#24615;&#26377;&#28857;&#20687;&#20284;&#12290;&#19978;&#20182;&#30340;&#34917;&#20064;&#35838;&#26159;&#26543;&#29157;&#20047;&#21619;&#65292;&#35828;&#26377;&#22810;&#34429;&#21463;&#23601;&#26377;&#22810;&#38590;&#21463;&#65292;&#30495;&#26377;&#24230;&#26085;&#22914;&#24180;&#30340;&#24863;&#35273;&#12290;<br><br>&#12288;&#12288;&#26045;&#32769;&#24072;&#26159;&#20301;&#19977;&#21313;&#22235;&#12289;&#20116;&#23681;&#30340;&#32654;&#33395;&#22919;&#20154;&#65292;&#22312;&#26576;&#39640;&#20013;&#20219;&#25945;&#33521;&#25991;&#12290;&#25945;&#23398;&#20063;&#24456;&#35748;&#30495;&#65292;&#32654;&#33395;&#30340;&#38754;&#37096;&#19968;&#31505;&#20004;&#20010;&#37202;&#28065;&#65292;&#23047;&#22768;&#32454;&#35821;&#20043;&#22768;&#20986;&#33258;&#37027;&#33395;&#32418;&#30340;&#27185;&#21767;&#65292;&#24742;&#32819;&#21160;&#21548;&#65292;&#22905;&#30340;&#32908;&#32932;&#38634;&#30333;&#32454;&#23273;&#65292;&#21452;&#20083;&#32933;&#32960;&#20016;&#28385;&#65292;&#20840;&#36523;&#25955;&#21457;&#20986;&#19968;&#31181;&#23569;&#22919;&#21450;&#24464;&#23064;&#20043;&#38388;&#30340;&#27668;&#24687;&#21644;&#38901;&#21619;&#65292;&#20351;&#25991;&#37030;&#22312;&#19978;&#22905;&#30340;&#34917;&#20064;&#35838;&#26102;&#65292;&#22914;&#27792;&#26149;&#39118;&#20043;&#20013;&#65292;&#23588;&#20854;&#26159;&#22905;&#37027;&#21452;&#26126;&#20142;&#32780;&#27700;&#27754;&#27754;&#30340;&#30524;&#30555;&#65292;&#22909;&#20687;&#38901;&#21547;&#30528;&#19968;&#32929;&#24913;&#20154;&#24515;&#39746;&#30340;&#23194;&#24577;&#12290;<br><br>&#12288;&#12288;&#25991;&#37030;&#27599;&#27425;&#21644;&#22905;&#38754;&#23545;&#30340;&#22352;&#30528;&#65292;&#32819;&#21548;&#22905;&#22312;&#35762;&#35299;&#35838;&#25991;&#26102;&#65292;&#32780;&#21452;&#30524;&#21017;&#19981;&#26102;&#30340;&#30634;&#30528;&#22905;&#37027;&#23545;&#38543;&#26102;&#19968;&#25238;&#30340;&#22823;&#20083;&#25151;&#65292;&#24515;&#24819;&#22905;&#30340;&#22823;&#20083;&#25151;&#33509;&#25720;&#22312;&#25163;&#20013;&#65292;&#19981;&#30693;&#21644;&#39532;&#22920;&#22920;&#21450;&#34081;&#22920;&#22920;&#30340;&#20083;&#25151;&#26377;&#20309;&#19981;&#21516;&#30340;&#24863;&#21463;&#65311;&#22905;&#30340;&#23567;&#31348;&#29983;&#24471;&#26159;&#32933;&#26159;&#30246;&#65311;&#26159;&#26494;&#26159;&#32039;&#65311;&#26159;&#22823;&#26159;&#23567;&#65311;&#38452;&#27611;&#26159;&#27987;&#26159;&#31232;&#65311;&#26159;&#38271;&#26159;&#30701;&#65311;&#26159;&#31895;&#26159;&#32454;&#65311;&#24819;&#30528;&#24819;&#30528;&#65292;&#22823;&#40481;&#24052;&#37117;&#24525;&#19981;&#20303;&#30340;&#30828;&#32728;&#36215;&#26469;&#20102;&#12290;<br><br>&#12288;&#12288;&#24456;&#24555;&#24456;&#24555;&#30340;&#19968;&#36716;&#30524;&#65292;&#20004;&#20301;&#32769;&#24072;&#21040;&#23478;&#20013;&#32473;&#25991;&#37030;&#34917;&#20064;&#24050;&#32463;&#20108;&#20010;&#22810;&#26376;&#20102;&#12290;&#22312;&#36825;&#19968;&#20010;&#22810;&#26376;&#20013;&#65292;&#25991;&#37030;&#20063;&#20998;&#21035;&#22312;&#26143;&#26399;&#22825;&#21644;&#39532;&#22920;&#22920;&#21450;&#34081;&#22920;&#22920;&#27599;&#20154;&#20570;&#29233;&#36807;&#20004;&#27425;&#12290;<br><br>&#12288;&#12288;&#20294;&#26159;&#25991;&#37030;&#30340;&#24515;&#20013;&#65292;&#22987;&#32456;&#24819;&#30528;&#22914;&#20309;&#35774;&#27861;&#21246;&#24341;&#26045;&#32769;&#24072;&#21040;&#25163;&#65292;&#23581;&#23581;&#19977;&#21313;&#37070;&#24403;&#22919;&#20154;&#30340;&#28363;&#26151;&#65281;<br><br>&#12288;&#12288;&#26143;&#26399;&#20845;&#30340;&#19979;&#21320;&#65292;&#29238;&#27597;&#20146;&#21516;&#21435;&#21442;&#21152;&#26379;&#21451;&#23567;&#23401;&#30340;&#32467;&#23130;&#21916;&#23476;&#65292;&#21483;&#25991;&#37030;&#22312;&#22806;&#38754;&#39302;&#23376;&#33258;&#24050;&#21435;&#21507;&#39277;&#65292;&#19981;&#35768;&#20081;&#36305;&#65292;&#22312;&#23478;&#20013;&#31561;&#20505;&#32769;&#24072;&#26469;&#34917;&#20064;&#33521;&#25991;&#12290;&#39277;&#21518;&#19981;&#20037;&#65292;&#26045;&#32769;&#24072;&#24050;&#26469;&#12290;<br><br>&#12288;&#12288;&#20108;&#20154;&#22312;&#20070;&#25151;&#38754;&#23545;&#38754;&#24320;&#22987;&#19978;&#35838;&#12290;<br><br>&#12288;&#12288;&#12300;&#25991;&#37030;&#65281;&#24590;&#20040;&#20170;&#22825;&#27809;&#26377;&#30475;&#35265;&#20320;&#30340;&#29238;&#20146;&#21644;&#22920;&#22920;&#21602;&#65311;&#12301;&#26045;&#32769;&#24072;&#22240;&#19981;&#35265;&#20182;&#30340;&#29238;&#27597;&#32780;&#38382;&#12290;<br><br>&#12288;&#12288;&#12300;&#32769;&#24072;&#65281;&#29240;&#22920;&#21435;&#21442;&#21152;&#26379;&#21451;&#23567;&#23401;&#30340;&#21916;&#23476;&#21435;&#20102;&#12290;&#12301;&#12300;&#21734;&#65281;&#26469;&#65292;&#20808;&#25226;&#21069;&#22825;&#25945;&#30340;&#37027;&#19968;&#35838;&#29983;&#23383;&#21450;&#25991;&#27861;&#65292;&#24565;&#32473;&#32769;&#24072;&#21548;&#21548;&#65292;&#30475;&#20320;&#20250;&#19981;&#20250;&#29087;&#19981;&#29087;&#65281;&#12301;&#12300;&#26159;&#65281;&#32769;&#24072;&#65281;&#12301;&#26045;&#32769;&#24072;&#20170;&#26202;&#31359;&#20102;&#19968;&#20214;&#27973;&#40644;&#33394;&#30340;&#19979;&#34923;&#65292;&#31881;&#32418;&#33394;&#30340;&#22278;&#35033;&#65292;&#32654;&#33395;&#21160;&#20154;&#65292;&#23637;&#38706;&#22312;&#26080;&#34966;&#19979;&#34923;&#30340;&#38634;&#30333;&#27985;&#22278;&#25163;&#33218;&#24179;&#25918;&#22312;&#20070;&#26700;&#19978;&#65292;&#24494;&#24494;&#24352;&#24320;&#30340;&#33099;&#19979;&#65292;&#29983;&#28385;&#20102;&#20004;&#22534;&#27987;&#23494;&#30340;&#33099;&#27611;&#65292;&#24615;&#24863;&#26497;&#20102;&#12290;&#30475;&#24471;&#25991;&#37030;&#24515;&#31070;&#39128;&#33633;&#65292;&#21475;&#20013;&#38169;&#23383;&#36830;&#36830;&#32780;&#20986;&#12290;<br><br>&#12288;&#12288;&#12300;&#25991;&#37030;&#65281;&#20320;&#20170;&#26202;&#26159;&#24590;&#20040;&#20102;&#65311;&#24565;&#24471;&#38169;&#23383;&#36830;&#31687;&#65292;&#35201;&#22909;&#22909;&#29992;&#21151;&#65292;&#19981;&#28982;&#20320;&#20415;&#32771;&#19981;&#19978;&#22823;&#23398;&#12290;&#32769;&#24072;&#25343;&#20102;&#20320;&#29240;&#29240;&#30340;&#34917;&#20064;&#36153;&#65292;&#27809;&#26377;&#25226;&#20320;&#25945;&#22909;&#65292;&#32769;&#24072;&#20063;&#27809;&#38754;&#23376;&#65292;&#30693;&#36947;&#21527;&#65311;&#12301;&#12300;&#26159;&#30340;&#65281;&#32769;&#24072;&#65281;&#21487;&#26159;&#25105;&#36825;&#20960;&#22825;&#32769;&#26159;&#24515;&#31070;&#24653;&#24653;&#24794;&#24794;&#30340;&#65292;&#20070;&#37117;&#35835;&#19981;&#36827;&#33041;&#23376;&#37324;&#38754;&#21435;&#22043;&#65281;&#12301;&#25991;&#37030;&#24320;&#22987;&#29992;&#35821;&#35328;&#26469;&#24341;&#35825;&#22905;&#65292;&#30475;&#22905;&#21453;&#24212;&#22914;&#20309;&#12290;<br><br>&#12288;&#12288;&#12300;&#20320;&#25165;&#26159;&#20010;&#21313;&#20843;&#23681;&#30340;&#23567;&#23401;&#23376;&#22043;&#65292;&#26377;&#20160;&#20040;&#24515;&#24605;&#65311;&#20351;&#20320;&#24653;&#24653;&#24794;&#24794;&#65292;&#23478;&#37324;&#29615;&#22659;&#36825;&#20040;&#22909;&#65281;&#21448;&#19981;&#24833;&#21507;&#19981;&#24833;&#31359;&#65292;&#21448;&#19981;&#24833;&#27809;&#26377;&#38646;&#29992;&#38065;&#65292;&#26377;&#20160;&#20040;&#24515;&#24605;&#30340;&#65281;&#12301;&#12300;&#32769;&#24072;&#65281;&#20320;&#26159;&#30495;&#19981;&#25026;&#65292;&#36824;&#26159;&#20551;&#19981;&#25026;&#65311;&#12301;&#12300;&#20320;&#35828;&#30340;&#26159;&#20160;&#20040;&#24847;&#24605;&#65311;&#32769;&#24072;&#30495;&#30340;&#32473;&#20320;&#24324;&#31946;&#28034;&#20102;&#65281;&#12301;&#12300;&#37027;&#25105;&#35828;&#32473;&#32769;&#24072;&#21548;&#20102;&#20197;&#21518;&#65292;&#32769;&#24072;&#19981;&#33021;&#23545;&#25105;&#29240;&#22920;&#35762;&#21734;&#65281;&#12301;&#12300;&#20026;&#20160;&#20040;&#21602;&#65311;&#12301;&#26045;&#32769;&#24072;&#22855;&#24618;&#30340;&#38382;&#12290;<br><br>&#12288;&#12288;&#12300;&#22240;&#20026;&#20320;&#26159;&#25105;&#30340;&#32769;&#24072;&#65292;&#23398;&#35782;&#21450;&#30693;&#35782;&#37117;&#27604;&#25105;&#20016;&#23500;&#65292;&#32780;&#19988;&#20320;&#27604;&#25105;&#24180;&#32426;&#22823;&#65292;&#25152;&#20197;&#20320;&#25165;&#33021;&#26367;&#25105;&#35299;&#20915;&#22256;&#38590;&#22043;&#65281;&#12301;&#12300;&#21999;&#65281;&#20320;&#35828;&#30340;&#24456;&#26377;&#36947;&#29702;&#65281;&#37027;&#20320;&#35828;&#35828;&#30475;&#65292;&#32769;&#24072;&#26159;&#21542;&#33021;&#26367;&#20320;&#35299;&#20915;&#65281;&#12301;&#12300;&#21487;&#26159;&#25105;&#35828;&#20986;&#26469;&#65292;&#32769;&#24072;&#19981;&#35201;&#29983;&#27668;&#65292;&#20063;&#19981;&#35201;&#39554;&#25105;&#65281;&#32769;&#24072;&#33509;&#26080;&#27861;&#26367;&#25105;&#35299;&#20915;&#65281;&#23601;&#24403;&#26159;&#19968;&#38453;&#39118;&#12290;&#21561;&#20102;&#36807;&#21435;&#23601;&#31639;&#20102;&#12290;&#12301;&#12300;&#22909;&#65281;&#32769;&#24072;&#20915;&#19981;&#29983;&#27668;&#65292;&#20063;&#20915;&#19981;&#39554;&#20320;&#65292;&#32769;&#24072;&#33509;&#26080;&#27861;&#26367;&#20320;&#35299;&#20915;&#30340;&#35805;&#65292;&#21482;&#24403;&#26159;&#20320;&#27809;&#26377;&#35828;&#65292;&#22909;&#19981;&#22909;&#65311;&#12301;&#12300;&#22909;&#65281;&#35874;&#35874;&#32769;&#24072;&#65281;&#35831;&#38382;&#32769;&#24072;&#65292;&#19981;&#35770;&#30007;&#22899;&#27963;&#22312;&#36825;&#20010;&#19990;&#19978;&#65292;&#38500;&#20102;&#34915;&#12289;&#39135;&#12289;&#20303;&#12289;&#34892;&#22806;&#36824;&#38656;&#35201;&#20160;&#20040;&#21602;&#65311;&#12301;&#12300;&#20154;&#27963;&#22312;&#19990;&#19978;&#65292;&#27599;&#22825;&#36763;&#36763;&#33510;&#33510;&#19981;&#23601;&#20026;&#20102;&#34915;&#39135;&#20303;&#34892;&#22312;&#24537;&#30860;&#21527;&#65311;&#37027;&#20320;&#35828;&#36824;&#38656;&#35201;&#20160;&#20040;&#21602;&#65311;&#12301;&#12300;&#32769;&#24072;&#65281;&#20154;&#38500;&#20102;&#20197;&#19978;&#34915;&#39135;&#20303;&#34892;&#22806;&#65292;&#19981;&#35770;&#30007;&#22899;&#65292;&#37117;&#26377;&#19971;&#24773;&#20845;&#27442;&#65292;&#32769;&#24072;&#65281;&#20320;&#35828;&#23545;&#19981;&#23545;&#65311;&#12301;&#26045;&#32769;&#24072;&#19968;&#21548;&#65292;&#24515;&#20013;&#24494;&#38663;&#65292;&#30524;&#21069;&#36825;&#20010;&#21482;&#26377;&#21313;&#20843;&#23681;&#21322;&#19981;&#22823;&#19981;&#23567;&#30340;&#30007;&#23401;&#65292;&#24050;&#26159;&#24605;&#26149;&#30340;&#24180;&#32426;&#20102;&#65292;&#30475;&#20182;&#38271;&#24471;&#39640;&#22823;&#20581;&#22766;&#65292;&#32780;&#20986;&#22855;&#30340;&#26089;&#29087;&#65292;&#19968;&#23450;&#26159;&#24819;&#23581;&#35797;&#22899;&#20154;&#30340;&#24322;&#21619;&#20102;&#12290;<br><br>&#12288;&#12288;&#12300;&#19981;&#38169;&#65281;&#20154;&#26377;&#19971;&#24773;&#20845;&#27442;&#65292;&#20294;&#26159;&#20320;&#36824;&#26159;&#20010;&#21313;&#20843;&#23681;&#30340;&#30007;&#23401;&#65292;&#19981;&#24212;&#35813;&#24819;&#21040;&#30007;&#22899;&#20043;&#38388;&#30340;&#20107;&#24773;&#19978;&#38754;&#21435;&#65292;&#35201;&#22909;&#22909;&#35835;&#20070;&#25165;&#23545;&#21568;&#65281;&#12301;&#12300;&#32769;&#24072;&#65281;&#25105;&#23601;&#26159;&#24819;&#21040;&#30007;&#22899;&#20043;&#38388;&#30340;&#20107;&#65292;&#25165;&#24515;&#31070;&#24653;&#24653;&#24573;&#24573;&#30340;&#26080;&#27861;&#23433;&#24515;&#35835;&#20070;&#65292;&#23588;&#20854;&#26159;&#32769;&#24072;&#26469;&#20102;&#20197;&#21518;&#65292;&#25105;&#26356;&#24515;&#31070;&#19981;&#23450;&#20102;&#65281;&#12301;&#26045;&#32769;&#24072;&#21548;&#20102;&#65292;&#24515;&#21912;&#27668;&#20419;&#30340;&#36947;&#65306;&#12300;&#20026;&#20160;&#20040;&#25105;&#26469;&#20102;&#20197;&#21518;&#26356;&#24515;&#31070;&#19981;&#23450;&#21602;&#65311;&#12301;&#12300;&#22374;&#30333;&#35762;&#65281;&#32769;&#24072;&#65281;&#22240;&#20026;&#20320;&#38271;&#24471;&#22826;&#32654;&#33395;&#21160;&#20154;&#20102;&#65292;&#27599;&#27425;&#20320;&#36208;&#20102;&#20043;&#21518;&#65292;&#25105;&#37117;&#22312;&#30561;&#26790;&#20013;&#26790;&#35265;&#21644;&#20320;&#22312;&#20570;&#29233;&#65292;&#20351;&#25105;&#19981;&#26159;&#25163;&#28139;&#33258;&#24944;&#65292;&#23601;&#26159;&#26790;&#36951;&#65292;&#23454;&#38590;&#24525;&#21463;&#36825;&#30456;&#24605;&#20043;&#33510;&#12290;&#20146;&#29233;&#30340;&#32769;&#24072;&#65292;&#20320;&#24819;&#24819;&#30475;&#65292;&#25105;&#37027;&#23384;&#24515;&#24773;&#35835;&#20070;&#21602;&#65311;&#12301;&#26045;&#32769;&#24072;&#21548;&#20102;&#33080;&#32418;&#32819;&#36196;&#65292;&#23567;&#31348;&#37324;&#24773;&#19981;&#33258;&#31105;&#30340;&#28108;&#20986;&#28139;&#27700;&#26469;&#65292;&#36830;&#35805;&#37117;&#31572;&#19981;&#19978;&#26469;&#20102;&#12290;<br><br>&#12288;&#12288;&#25991;&#37030;&#19968;&#35265;&#26045;&#32769;&#24072;&#38754;&#39069;&#36890;&#32418;&#65292;&#30693;&#36947;&#22905;&#24050;&#34987;&#33258;&#32473;&#25361;&#36887;&#36215;&#26149;&#24515;&#20102;&#65292;&#20110;&#26159;&#25171;&#38081;&#36225;&#28909;&#65292;&#36208;&#21040;&#22905;&#30340;&#32972;&#21518;&#65292;&#21452;&#25163;&#25353;&#22312;&#22905;&#30340;&#21452;&#32937;&#19978;&#65292;&#25226;&#22068;&#21767;&#36148;&#22312;&#22905;&#30340;&#32819;&#36793;&#65292;&#36731;&#36731;&#30340;&#35828;&#36947;&#65306;&#12300;&#32769;&#24072;&#65292;&#25105;&#22909;&#21916;&#27426;&#20320;&#65281;&#22909;&#29233;&#20320;&#65281;&#24076;&#26395;&#20320;&#33021;&#24110;&#21161;&#25105;&#35299;&#20915;&#25105;&#30340;&#30456;&#24605;&#20043;&#33510;&#65281;&#12301;&#26045;&#32769;&#24072;&#20302;&#22836;&#25671;&#20102;&#20004;&#19979;&#35828;&#65306;&#12300;&#25991;&#37030;&#65281;&#19981;&#34892;&#65281;&#25105;&#26159;&#20320;&#30340;&#32769;&#24072;&#65292;&#21448;&#27604;&#20320;&#22823;&#21313;&#20845;&#23681;&#65292;&#20877;&#35828;&#26159;&#26377;&#22827;&#20043;&#22919;&#65292;&#24590;&#20040;&#21644;&#20320;&#30456;&#29233;&#21602;&#65311;&#12301;&#12300;&#20146;&#29233;&#30340;&#32769;&#24072;&#65281;&#29616;&#22312;&#36825;&#20010;&#31038;&#20250;&#32769;&#24072;&#21644;&#23398;&#29983;&#35848;&#24651;&#29233;&#22826;&#26222;&#36941;&#20102;&#65292;&#20877;&#35828;&#25105;&#20063;&#19981;&#20250;&#30772;&#22351;&#20320;&#30340;&#23478;&#24237;&#65292;&#20063;&#19981;&#20250;&#20260;&#23475;&#20320;&#30340;&#19976;&#22827;&#21644;&#20799;&#23376;&#12290;&#25105;&#35201;&#30340;&#65292;&#26159;&#20320;&#32473;&#25105;&#31934;&#31070;&#19978;&#21644;&#32905;&#20307;&#19978;&#30340;&#29233;&#65292;&#35753;&#25105;&#20139;&#21463;&#19968;&#19979;&#24615;&#29233;&#30340;&#28363;&#21619;&#12290;&#20063;&#35753;&#20320;&#20139;&#21463;&#19968;&#19979;&#24180;&#36731;&#21147;&#22766;&#30340;&#30007;&#23401;&#21644;&#20320;&#30495;&#20010;&#38144;&#39746;&#30340;&#28363;&#21619;&#65281;&#22909;&#19981;&#22909;&#22043;&#65281;&#20146;&#29233;&#30340;&#32769;&#24072;&#65281;&#20146;&#29233;&#30340;&#22992;&#22992;&#65281;&#22909;&#19981;&#22909;&#22043;&#65311;&#12301;&#25991;&#37030;&#35828;&#23436;&#20043;&#21518;&#65292;&#21452;&#25163;&#20174;&#32972;&#21518;&#20280;&#21040;&#21069;&#33016;&#65292;&#19968;&#25226;&#25569;&#20303;&#20004;&#39063;&#20016;&#28385;&#30340;&#22823;&#20083;&#25151;&#65292;&#21448;&#25720;&#21448;&#25545;&#65292;&#25163;&#25351;&#20063;&#25423;&#30528;&#37027;&#20004;&#31890;&#22902;&#22836;&#65292;&#20877;&#23558;&#22836;&#20280;&#36807;&#21435;&#65292;&#32039;&#32039;&#21563;&#20303;&#22905;&#30340;&#27185;&#21767;&#65292;&#21560;&#21550;&#30528;&#22905;&#19969;&#39321;&#23567;&#33292;&#12290;<br><br>&#12288;&#12288;&#26045;&#32769;&#24072;&#34987;&#25991;&#37030;&#25720;&#24471;&#27985;&#36523;&#19981;&#22312;&#30340;&#39076;&#25238;&#12290;<br><br>&#12288;&#12288;&#12300;&#21895;&#65281;&#25991;&#37030;&#8230;&#8230;&#19981;&#34892;&#8230;&#8230;&#25105;&#26159;&#20320;&#30340;&#32769;&#24072;&#21568;&#65281;&#8230;&#8230;&#19981;&#34892;&#65281;&#8230;&#8230;&#21568;&#65281;&#12301;&#25991;&#37030;&#19981;&#20294;&#19981;&#25918;&#25163;&#65292;&#21453;&#32780;&#19968;&#25163;&#25554;&#20837;&#22905;&#30340;&#19979;&#34923;&#30340;&#20083;&#32617;&#20869;&#65292;&#25569;&#30528;&#22905;&#37027;&#23545;&#32960;&#21340;&#21340;&#30340;&#32933;&#20083;&#65292;&#19968;&#25163;&#21435;&#35299;&#22905;&#19979;&#34923;&#30340;&#38062;&#25187;&#65292;&#20877;&#25226;&#20083;&#32617;&#30340;&#38062;&#25187;&#35299;&#24320;&#65292;&#25226;&#19979;&#34923;&#21644;&#20083;&#32617;&#20840;&#37096;&#33073;&#25481;&#65292;&#22905;&#30340;&#19978;&#36523;&#21464;&#24471;&#36196;&#35064;&#35064;&#20102;&#12290;<br><br>&#12288;&#12288;&#22905;&#19968;&#38754;&#25379;&#25166;&#65292;&#19968;&#38754;&#21483;&#36947;&#65306;&#12300;&#21710;&#21568;&#65281;&#25991;&#37030;&#65281;&#25105;&#26159;&#20320;&#30340;&#32769;&#24072;&#65292;&#20320;&#24590;&#20040;&#21487;&#20197;&#36825;&#26679;&#32993;&#26469;&#8230;&#8230;&#24555;&#8230;&#8230;&#24555;&#25918;&#25163;&#8230;&#8230;&#19981;&#28982;&#25105;&#35201;&#29983;&#27668;&#20102;&#21834;&#65281;&#21834;&#8230;&#8230;&#21035;&#21676;&#22902;&#22836;&#8230;&#8230;&#22909;&#30171;&#21834;&#65281;&#8230;&#8230;&#24555;&#25226;&#25163;&#8230;&#8230;&#25343;&#8230;&#8230;&#25343;&#20986;&#26469;&#8230;&#8230;&#21734;&#8230;&#8230;&#21734;&#8230;&#8230;&#12301;&#25991;&#37030;&#21448;&#20351;&#20986;&#19968;&#22871;&#36830;&#29615;&#24555;&#25915;&#30340;&#25163;&#27861;&#65292;&#19968;&#25163;&#25720;&#25545;&#30528;&#22823;&#20083;&#25151;&#65292;&#19968;&#25163;&#25554;&#20837;&#19977;&#35282;&#35044;&#20869;&#65292;&#25720;&#25545;&#22905;&#30340;&#38452;&#27611;&#21450;&#22823;&#38452;&#21767;&#65292;&#29992;&#22068;&#21547;&#30528;&#19968;&#39063;&#20083;&#22836;&#29467;&#21550;&#29467;&#21676;&#12290;<br><br>&#12288;&#12288;&#22240;&#20026;&#22905;&#25340;&#21629;&#22841;&#32039;&#21452;&#33151;&#65292;&#20351;&#25991;&#37030;&#30340;&#25163;&#26080;&#27861;&#25554;&#36827;&#22905;&#30340;&#38452;&#36947;&#37324;&#21435;&#25187;&#25366;&#65292;&#26045;&#32769;&#24072;&#24613;&#24537;&#29992;&#21450;&#25163;&#26469;&#25569;&#20303;&#25991;&#37030;&#25720;&#31348;&#30340;&#25163;&#65292;&#22231;&#20013;&#21483;&#36947;&#65306;&#12300;&#25991;&#37030;&#65281;&#20320;&#19981;&#33021;&#23545;&#32769;&#24072;&#36825;&#26679;&#26080;&#31036;&#8230;&#8230;&#25105;&#26159;&#20010;&#26377;&#19976;&#22827;&#8230;&#8230;&#26377;&#20799;&#22899;&#30340;&#20154;&#8230;&#8230;&#19981;&#33021;&#20570;&#20986;&#23545;&#19981;&#36215;&#20182;&#20204;&#30340;&#20107;&#24773;&#65281;&#27714;&#27714;&#20320;&#65292;&#25226;&#25163;&#25343;&#20986;&#26469;&#65281;&#32769;&#24072;&#34987;&#20320;&#24324;&#24471;&#38590;&#21463;&#27515;&#20102;&#8230;&#8230;&#20054;&#8230;&#8230;&#21548;&#32769;&#24072;&#30340;&#35805;&#65281;&#22909;&#21527;&#65311;&#12301;&#12300;&#19981;&#34892;&#65281;&#35841;&#21483;&#20320;&#38271;&#24471;&#37027;&#20040;&#32654;&#33395;&#21160;&#20154;&#65292;&#25105;&#24819;&#20320;&#24819;&#20102;&#19968;&#20010;&#22810;&#26376;&#20102;&#65292;&#20170;&#26202;&#38750;&#35753;&#25105;&#20139;&#21463;&#19968;&#19979;&#19981;&#21487;&#12290;&#29616;&#22312;&#26159;&#20160;&#20040;&#26102;&#20195;&#20102;&#65292;&#37027;&#20010;&#22899;&#23401;&#23130;&#21069;&#19981;&#29609;&#24615;&#29233;&#28216;&#25103;&#65292;&#37027;&#20010;&#22826;&#22826;&#27809;&#26377;&#19968;&#20004;&#20010;&#24773;&#22827;&#12290;&#21482;&#35201;&#20570;&#24471;&#31192;&#23494;&#65292;&#19981;&#35201;&#35753;&#20320;&#30340;&#19976;&#22827;&#20799;&#22899;&#30693;&#36947;&#65292;&#36319;&#24180;&#36731;&#21147;&#22766;&#30340;&#30007;&#23401;&#29609;&#29609;&#65292;&#25442;&#25442;&#21475;&#21619;&#23581;&#23581;&#19976;&#22827;&#20197;&#22806;&#30340;&#30007;&#20154;&#24322;&#21619;&#65292;&#21448;&#26377;&#20309;&#19981;&#21487;&#21602;&#65311;&#12301;&#12300;&#25991;&#37030;&#65281;&#20320;&#35762;&#36825;&#20123;&#35805;&#21548;&#20102;&#21483;&#20154;&#23475;&#24597;&#65292;&#20320;&#25165;&#26159;&#20010;&#21313;&#19971;&#12289;&#20843;&#23681;&#30340;&#23401;&#23376;&#65292;&#25026;&#24471;&#37027;&#20040;&#22810;&#31038;&#20250;&#19978;&#30007;&#22899;&#20043;&#38388;&#30340;&#20081;&#19971;&#20843;&#31967;&#30340;&#20107;&#65292;&#20320;&#30495;&#26159;&#20154;&#23567;&#39740;&#22823;&#65292;&#22826;&#21487;&#24597;&#20102;&#65292;&#25105;&#30475;&#20320;&#20070;&#35835;&#19981;&#22909;&#65292;&#25972;&#33041;&#23376;&#23613;&#24819;&#20123;&#22351;&#20107;&#24773;&#65292;&#19981;&#24471;&#20102;&#21834;&#65281;&#12301;&#12300;&#22909;&#32769;&#24072;&#65281;&#21035;&#35828;&#37027;&#20040;&#22810;&#22823;&#36947;&#29702;&#20102;&#65292;&#27714;&#27714;&#20320;&#27835;&#27835;&#25105;&#30340;&#30456;&#24605;&#30149;&#21543;&#65281;&#20320;&#19981;&#26159;&#31572;&#24212;&#26367;&#25105;&#35299;&#20915;&#22256;&#38590;&#30340;&#21527;&#65311;&#12301;&#12300;&#32769;&#24072;&#26159;&#31572;&#24212;&#26367;&#20320;&#35299;&#20915;&#22256;&#38590;&#65281;&#20294;&#26159;&#20063;&#19981;&#33021;&#29992;&#25105;&#30340;&#32905;&#20307;&#21568;&#65281;&#37027;&#26159;&#22810;&#20040;&#19981;&#36947;&#24503;&#65292;&#22810;&#35265;&#19981;&#24471;&#20154;&#30340;&#20107;&#22043;&#65281;&#12301;&#12300;&#22909;&#32769;&#24072;&#65281;&#36825;&#26377;&#20160;&#20040;&#19981;&#36947;&#24503;&#21644;&#23475;&#32670;&#30340;&#22043;&#65281;&#25105;&#24076;&#26395;&#20320;&#25226;&#20320;&#37027;&#31215;&#26377;&#21313;&#22810;&#24180;&#30340;&#24615;&#29233;&#32463;&#39564;&#29992;&#36523;&#25945;&#34892;&#21160;&#26469;&#25945;&#23548;&#25105;&#65292;&#35753;&#25105;&#23581;&#23581;&#30007;&#22899;&#24615;&#29233;&#30340;&#20048;&#36259;&#65292;&#20197;&#24944;&#25105;&#30456;&#24605;&#20043;&#33510;&#65281;&#22909;&#22043;&#65281;&#20146;&#29233;&#30340;&#32769;&#24072;&#65281;&#20320;&#19981;&#30693;&#36947;&#65292;&#25105;&#29233;&#20320;&#29233;&#24471;&#24555;&#21457;&#29378;&#20102;&#65292;&#20320;&#33509;&#19981;&#31572;&#24212;&#25105;&#65292;&#25105;&#26159;&#20250;&#34987;&#30456;&#24605;&#30149;&#32416;&#32544;&#27515;&#30340;&#65281;&#12301;&#12300;&#36825;&#23601;&#22855;&#24618;&#20102;&#65281;&#25105;&#26377;&#20160;&#20040;&#22320;&#26041;&#35753;&#20320;&#29233;&#24471;&#21457;&#29378;&#21602;&#65311;&#12301;&#12300;&#32769;&#24072;&#65281;&#20320;&#26377;&#36825;&#32654;&#20029;&#23047;&#33395;&#30340;&#33080;&#23380;&#12289;&#20016;&#28385;&#25104;&#29087;&#30340;&#36523;&#20307;&#65292;&#20320;&#36825;&#20123;&#22806;&#22312;&#32654;&#30340;&#39749;&#21147;&#23601;&#21483;&#25105;&#30528;&#36855;&#12290;&#20877;&#21152;&#19978;&#20320;&#26159;&#19968;&#20010;&#24050;&#23130;&#29983;&#23376;&#30340;&#22919;&#22899;&#65292;&#24050;&#26377;&#21313;&#25968;&#24180;&#30340;&#24615;&#29233;&#32463;&#39564;&#65292;&#20570;&#36215;&#29233;&#26469;&#25165;&#33021;&#23436;&#32654;&#26080;&#32570;&#65292;&#36824;&#33021;&#20687;&#27597;&#29233;&#33324;&#30340;&#20851;&#24576;&#25105;&#12289;&#29031;&#39038;&#25105;&#65292;&#36825;&#20123;&#37117;&#26159;&#25105;&#29233;&#20320;&#29233;&#24471;&#21457;&#29378;&#30340;&#21407;&#22240;&#65281;&#12301;&#26045;&#32769;&#24072;&#19968;&#21548;&#24515;&#20013;&#30495;&#26159;&#21448;&#24778;&#21448;&#21916;&#65292;&#21916;&#30340;&#26159;&#33258;&#24049;&#24050;&#26159;&#19977;&#12289;&#22235;&#21313;&#23681;&#30340;&#22919;&#20154;&#20102;&#65292;&#33021;&#26377;&#36825;&#26679;&#22823;&#30340;&#39749;&#21147;&#65292;&#20351;&#19968;&#20010;&#21313;&#20843;&#23681;&#30340;&#23567;&#20249;&#23376;&#22914;&#27492;&#36855;&#24651;&#30528;&#33258;&#24049;&#65292;&#24819;&#24819;&#33258;&#24049;&#30340;&#19976;&#22827;&#36817;&#26469;&#20307;&#21147;&#36234;&#26469;&#36234;&#24046;&#65292;&#27599;&#27425;&#22312;&#34892;&#25151;&#20107;&#26102;&#65292;&#36830;&#20004;&#20998;&#38047;&#30340;&#28909;&#24230;&#37117;&#27809;&#26377;&#65292;&#23601;&#28165;&#27905;&#28316;&#28316;&#20102;&#65292;&#27704;&#36828;&#26080;&#27861;&#28385;&#36275;&#24615;&#29233;&#30340;&#20048;&#36259;&#12290;<br><br>&#12288;&#12288;&#24778;&#30340;&#26159;&#25991;&#37030;&#25165;&#21482;&#21313;&#20843;&#23681;&#65292;&#23601;&#25026;&#36825;&#20040;&#22810;&#30007;&#22899;&#20043;&#38388;&#30340;&#24615;&#29233;&#20107;&#24773;&#65292;&#30475;&#20182;&#21018;&#25165;&#25361;&#36887;&#33258;&#24049;&#30340;&#25163;&#27861;&#65292;&#30495;&#20687;&#19968;&#20010;&#29609;&#22899;&#20154;&#30340;&#32769;&#25163;&#12290;&#20182;&#35828;&#30340;&#19981;&#38169;&#65292;&#30610;&#30528;&#19976;&#22827;&#21450;&#20799;&#22899;&#65292;&#25442;&#25442;&#22231;&#21619;&#65292;&#23581;&#23581;&#24180;&#36731;&#21147;&#22766;&#23567;&#20249;&#23376;&#30340;&#24322;&#21619;&#65311;&#20063;&#26410;&#23581;&#19981;&#21487;&#65281;<br><br>&#12288;&#12288;&#30475;&#25991;&#37030;&#38271;&#24471;&#36523;&#24378;&#20307;&#22766;&#65292;&#31934;&#21147;&#20805;&#27803;&#65292;&#20570;&#36215;&#29233;&#26469;&#19968;&#23450;&#26159;&#21191;&#19981;&#21487;&#24403;&#65292;&#30171;&#24555;&#24471;&#24456;&#12290;<br><br>&#12288;&#12288;&#12300;&#25991;&#37030;&#65281;&#25105;&#19981;&#30456;&#20449;&#20320;&#30495;&#33021;&#20102;&#35299;&#30007;&#22899;&#24615;&#29233;&#30340;&#30495;&#35867;&#65292;&#20320;&#36824;&#26159;&#20010;&#23401;&#23376;&#22043;&#65281;&#12301;&#12300;&#32769;&#24072;&#65281;&#25105;&#25165;&#19981;&#26159;&#23567;&#23401;&#23376;&#21602;&#65281;&#19981;&#20449;&#20320;&#30475;&#65281;&#12301;&#25991;&#37030;&#35828;&#30528;&#36208;&#21040;&#22905;&#30340;&#38754;&#21069;&#19968;&#31449;&#65292;&#29992;&#25163;&#25226;&#23398;&#29983;&#35044;&#30340;&#25289;&#38142;&#25289;&#20102;&#19979;&#21435;&#65292;&#25226;&#37027;&#26465;&#30828;&#32728;&#32728;&#30340;&#22823;&#40481;&#24052;&#25487;&#20102;&#20986;&#26469;&#65292;&#30452;&#25402;&#25402;&#30340;&#39640;&#32728;&#22312;&#26045;&#32769;&#24072;&#30340;&#36319;&#21069;&#12290;<br><br>&#12288;&#12288;&#25991;&#37030;&#35828;&#36947;&#65306;&#12300;&#32769;&#24072;&#65281;&#20320;&#30475;&#65281;&#25105;&#26159;&#19981;&#26159;&#20010;&#23567;&#23401;&#23376;&#21602;&#65311;&#12301;&#26045;&#32769;&#24072;&#19968;&#30475;&#65306;&#12300;&#21710;&#21568;&#65281;&#25105;&#30340;&#22920;&#21834;&#65281;&#12301;&#22905;&#24515;&#36339;&#33080;&#32418;&#30340;&#26263;&#21483;&#19968;&#22768;&#12290;<br><br>&#12288;&#12288;&#36825;&#23567;&#39740;&#22836;&#30340;&#38451;&#20855;&#65292;&#19981;&#20294;&#31895;&#38271;&#30805;&#22823;&#65292;&#23601;&#26377;&#19977;&#12289;&#22235;&#23681;&#23567;&#23401;&#30340;&#25331;&#22836;&#37027;&#20040;&#22823;&#65292;&#27604;&#33258;&#24049;&#30340;&#19976;&#22827;&#22823;&#20102;&#19968;&#20493;&#65292;&#35201;&#26159;&#34987;&#20182;&#25554;&#36827;&#33258;&#24049;&#30340;&#31348;&#37324;&#65292;&#19981;&#34987;&#20182;&#25554;&#31359;&#20102;&#25165;&#24618;&#21602;&#65281;&#22905;&#32670;&#32418;&#30528;&#33080;&#35828;&#36947;&#65306;&#12300;&#23567;&#39740;&#65281;&#19985;&#27515;&#20102;&#65281;&#36824;&#19981;&#36214;&#24555;&#25910;&#36215;&#26469;&#65281;&#12301;&#12300;&#19985;&#20160;&#20040;&#65281;&#36825;&#26159;&#22899;&#20154;&#26368;&#21916;&#27426;&#30340;&#22823;&#23453;&#36125;&#65292;&#32769;&#24072;&#65281;&#20320;&#25720;&#30475;&#30475;&#65292;&#30475;&#25105;&#26159;&#19981;&#26159;&#20010;&#23567;&#23401;&#23376;&#65281;&#12301;&#25991;&#37030;&#25289;&#30528;&#26045;&#32769;&#24072;&#30340;&#25163;&#65292;&#26469;&#25569;&#20303;&#33258;&#24049;&#30340;&#22823;&#38451;&#20855;&#65292;&#19968;&#25163;&#25545;&#25423;&#22905;&#30340;&#22823;&#20083;&#25151;&#21644;&#22902;&#22836;&#12290;&#26045;&#32769;&#24072;&#34987;&#20182;&#25720;&#24471;&#20840;&#36523;&#30452;&#25238;&#65292;&#24050;&#26080;&#21453;&#25239;&#65292;&#32456;&#20110;&#24352;&#24320;&#27185;&#21767;&#65292;&#20280;&#20986;&#33292;&#22836;&#65292;&#20004;&#20154;&#23601;&#29378;&#21563;&#36215;&#26469;&#12290;<br><br>&#12288;&#12288;&#22905;&#37027;&#25569;&#20303;&#38451;&#20855;&#30340;&#25163;&#20063;&#24320;&#22987;&#22871;&#24324;&#36215;&#26469;&#65292;&#24615;&#27442;&#24050;&#32463;&#19978;&#21319;&#20102;&#12290;&#25991;&#37030;&#30475;&#22905;&#36825;&#31181;&#21453;&#24212;&#30693;&#36947;&#22905;&#24050;&#36827;&#20837;&#24615;&#27442;&#20852;&#22859;&#30340;&#29366;&#24577;&#65292;&#19968;&#25226;&#23558;&#22905;&#30340;&#36527;&#20307;&#25265;&#20102;&#36215;&#26469;&#65292;&#23601;&#24448;&#21351;&#25151;&#20013;&#36208;&#21435;&#12290;<br><br>&#12288;&#12288;&#12300;&#25991;&#37030;&#65281;&#20320;&#24178;&#20160;&#20040;&#65311;&#12301;&#12300;&#25991;&#37030;&#65281;&#19981;&#34892;&#65281;&#24555;&#25918;&#24320;&#25105;&#8230;&#8230;&#27714;&#27714;&#20320;&#65281;&#25918;&#24320;&#25105;&#65281;&#12301;&#25991;&#37030;&#25226;&#22905;&#25265;&#36827;&#25151;&#20013;&#25918;&#22312;&#24202;&#19978;&#65292;&#21453;&#36523;&#21435;&#25226;&#25151;&#38376;&#38145;&#22909;&#65292;&#21160;&#25163;&#20026;&#22905;&#20808;&#33073;&#21435;&#19979;&#34923;&#21644;&#20083;&#32617;&#12290;<br><br>&#12288;&#12288;&#22905;&#37027;&#19968;&#21452;&#32933;&#22823;&#20016;&#28385;&#30340;&#22823;&#20083;&#25151;&#32654;&#33395;&#26497;&#20102;&#65292;&#25991;&#37030;&#29992;&#25163;&#25720;&#30528;&#22905;&#30340;&#22823;&#20083;&#25151;&#65292;&#31455;&#28982;&#36824;&#24377;&#24615;&#21313;&#36275;&#65292;&#20837;&#25163;&#20687;&#26159;&#34987;&#30005;&#21040;&#19968;&#33324;&#65292;&#33298;&#26381;&#26497;&#20102;&#12290;<br><br>&#12288;&#12288;&#25991;&#37030;&#30693;&#36947;&#22905;&#26159;&#21448;&#24819;&#35201;&#65292;&#32780;&#21448;&#24597;&#35201;&#12290;&#25991;&#37030;&#24050;&#32463;&#22312;&#39532;&#22920;&#22920;&#21644;&#34081;&#22920;&#22920;&#30340;&#36523;&#19978;&#24471;&#21040;&#32463;&#39564;&#65292;&#22899;&#20154;&#22043;&#65292;&#37117;&#26159;&#22825;&#29983;&#19968;&#21103;&#23047;&#32670;&#30340;&#20010;&#24615;&#65292;&#24515;&#37324;&#21313;&#32943;&#19975;&#32943;&#65292;&#21475;&#37324;&#21364;&#21483;&#30528;&#12300;&#19981;&#34892;&#65281;&#19981;&#21487;&#20197;&#65281;&#12301;&#20854;&#23454;&#22899;&#20154;&#21475;&#20013;&#21483;&#30340;&#37117;&#26159;&#21644;&#24515;&#37324;&#24819;&#30340;&#24688;&#24688;&#30456;&#21453;&#12290;<br><br>&#12288;&#12288;&#27442;&#28779;&#28903;&#24471;&#25991;&#37030;&#20687;&#26159;&#21457;&#29378;&#20284;&#30340;&#65292;&#25226;&#33258;&#24049;&#30340;&#34915;&#26381;&#20063;&#33073;&#24471;&#31934;&#20809;&#65292;&#25226;&#22905;&#30340;&#19968;&#21452;&#22823;&#20083;&#25151;&#29992;&#22068;&#21448;&#21550;&#21448;&#21676;&#21448;&#21560;&#30340;&#29609;&#24324;&#30528;&#65292;&#19968;&#25163;&#25720;&#25545;&#30528;&#21478;&#19968;&#39063;&#22823;&#20083;&#25151;&#21450;&#22902;&#22836;&#12290;&#25991;&#37030;&#29609;&#24324;&#20102;&#19968;&#38453;&#20043;&#21518;&#65292;&#20877;&#25226;&#22905;&#30340;&#35033;&#23376;&#21450;&#19977;&#35282;&#35044;&#20840;&#37096;&#33073;&#20102;&#19979;&#26469;&#12290;<br><br>&#12288;&#12288;&#22905;&#23047;&#21912;&#21628;&#21628;&#30340;&#25379;&#25166;&#30528;&#65292;&#19968;&#21452;&#22823;&#20083;&#25151;&#19981;&#20572;&#30340;&#25238;&#33633;&#30528;&#65292;&#26159;&#37027;&#20040;&#36855;&#20154;&#12290;<br><br>&#12288;&#12288;&#12300;&#21734;&#65281;&#25991;&#37030;&#65281;&#19981;&#21487;&#20197;&#65281;&#19981;&#34892;&#12290;&#27714;&#27714;&#20320;&#8230;&#8230;&#19981;&#35201;&#8230;&#8230;&#12301;&#22905;&#27492;&#26102;&#26149;&#24515;&#33633;&#26679;&#65292;&#20840;&#36523;&#21457;&#25238;&#65292;&#36793;&#25379;&#25166;&#36793;&#23047;&#21548;&#28010;&#21483;&#65292;&#30495;&#26159;&#22826;&#32654;&#22826;&#35825;&#20154;&#20102;&#12290;&#22905;&#30340;&#38452;&#27611;&#27987;&#23494;&#40479;&#40657;&#21448;&#31895;&#21448;&#38271;&#65292;&#23558;&#25972;&#20010;&#38452;&#38428;&#21253;&#24471;&#28385;&#28385;&#30340;&#65292;&#19979;&#38754;&#19968;&#26465;&#33509;&#38544;&#33509;&#29616;&#30340;&#32905;&#32541;&#65292;&#36824;&#32418;&#36890;&#36890;&#30340;&#22909;&#20687;&#23569;&#22899;&#20284;&#30340;&#38452;&#38428;&#19968;&#26679;&#65292;&#32905;&#32541;&#19978;&#28287;&#28107;&#28107;&#30340;&#25346;&#28385;&#27700;&#28173;&#65292;&#20004;&#29255;&#23567;&#38452;&#21767;&#65292;&#19968;&#24352;&#19968;&#21512;&#30340;&#22312;&#21160;&#30528;&#65292;&#23601;&#20687;&#23567;&#22068;&#19968;&#26679;&#12290;<br><br>&#12288;&#12288;&#25991;&#37030;&#25226;&#22905;&#20004;&#26465;&#33151;&#20998;&#24320;&#65292;&#29992;&#22068;&#21767;&#20808;&#21040;&#37027;&#27934;&#21475;&#20146;&#21563;&#19968;&#30058;&#65292;&#20877;&#29992;&#33292;&#23574;&#33296;&#21560;&#22905;&#30340;&#22823;&#23567;&#38452;&#21767;&#65292;&#33292;&#23574;&#20280;&#20102;&#36827;&#21435;&#33296;&#21047;&#19968;&#38453;&#65292;&#20877;&#29992;&#29273;&#40831;&#36731;&#21676;&#22905;&#30340;&#38452;&#26680;&#12290;<br><br>&#12288;&#12288;&#12300;&#21834;&#8230;&#8230;&#21834;&#8230;&#8230;&#21710;&#21568;&#8230;&#8230;&#25991;&#37030;&#8230;&#8230;&#20320;&#35201;&#24324;&#27515;&#25105;&#20102;&#65281;&#21710;&#21568;&#8230;&#8230;&#12301;&#26045;&#32769;&#24072;&#34987;&#25991;&#37030;&#33300;&#24471;&#30162;&#20837;&#24515;&#24213;&#65292;&#23617;&#32929;&#19981;&#20572;&#30340;&#25197;&#21160;&#65292;&#21452;&#25163;&#25235;&#20303;&#25991;&#37030;&#30340;&#22836;&#21457;&#65292;&#23617;&#32929;&#19981;&#26029;&#30340;&#24448;&#19978;&#25402;&#65292;&#21521;&#24038;&#21491;&#25197;&#25670;&#12290;<br><br>&#12288;&#12288;&#12300;&#21834;&#65281;&#8230;&#8230;&#21710;&#21568;&#8230;&#8230;&#25991;&#37030;&#8230;&#8230;&#25105;&#21463;&#19981;&#20102;&#20102;&#8230;&#8230;&#20320;&#8230;&#8230;&#33296;&#8230;&#8230;&#33296;&#24471;&#25105;&#20840;&#36523;&#37221;&#30162;&#27515;&#20102;&#65281;&#25105;&#35201;&#27844;&#27844;&#8230;&#8230;&#20102;&#8230;&#8230;&#12301;&#25991;&#37030;&#29992;&#33292;&#21151;&#19968;&#38453;&#21560;&#21550;&#21676;&#33296;&#65292;&#22905;&#30340;&#19968;&#32929;&#28909;&#28378;&#28378;&#30340;&#28139;&#28082;&#65292;&#24050;&#20687;&#28330;&#27969;&#20284;&#30340;&#65292;&#19981;&#20572;&#30340;&#27969;&#20102;&#20986;&#26469;&#12290;&#22905;&#20840;&#36523;&#19968;&#38453;&#39076;&#25238;&#65292;&#24367;&#36215;&#21452;&#33151;&#65292;&#25226;&#23617;&#32929;&#25260;&#25402;&#24471;&#26356;&#39640;&#65292;&#25226;&#25972;&#20010;&#38452;&#38428;&#26356;&#39640;&#20984;&#36215;&#26469;&#65292;&#35753;&#25991;&#37030;&#26356;&#24443;&#24213;&#30340;&#33296;&#39135;&#22905;&#30340;&#28139;&#27700;&#12290;<br><br>&#12288;&#12288;&#12300;&#20146;&#29233;&#30340;&#32769;&#24072;&#65281;&#23398;&#29983;&#36825;&#19968;&#22871;&#21151;&#22827;&#65292;&#20320;&#36824;&#28385;&#24847;&#21527;&#65311;&#12301;&#12300;&#28385;&#24847;&#20320;&#30340;&#22836;&#65281;&#27515;&#23567;&#39740;&#65281;&#25105;&#30340;&#21629;&#37117;&#24046;&#28857;&#34987;&#20320;&#25972;&#27515;&#20102;&#8230;&#8230;&#20320;&#21568;&#65281;&#30495;&#22351;&#27515;&#20102;&#8230;&#8230;&#23567;&#23567;&#24180;&#32426;&#23601;&#30693;&#36947;&#36825;&#26679;&#23376;&#26469;&#25972;&#22899;&#20154;&#65281;&#20320;&#30495;&#24656;&#24067;&#8230;&#8230;&#25105;&#8230;&#8230;&#25105;&#30495;&#24597;&#20320;&#21834;&#65281;&#12301;&#12300;&#21035;&#24597;&#65281;&#22909;&#32769;&#24072;&#65281;&#25105;&#29616;&#22312;&#20877;&#32473;&#20320;&#19968;&#22871;&#20351;&#20320;&#24847;&#24819;&#19981;&#21040;&#30340;&#33298;&#26381;&#21644;&#30171;&#24555;&#28363;&#21619;&#23581;&#23581;&#65281;&#22909;&#19981;&#22909;&#65311;&#20146;&#29233;&#30340;&#32769;&#24072;&#65281;&#12301;&#12300;&#25991;&#37030;&#65281;&#21035;&#21483;&#25105;&#32769;&#24072;&#65292;&#21548;&#20102;&#20351;&#25105;&#24515;&#37324;&#21457;&#27611;&#65292;&#20197;&#21518;&#25105;&#20457;&#21333;&#29420;&#22312;&#19968;&#40784;&#26102;&#65292;&#21483;&#25105;&#20521;&#22914;&#22992;&#65281;&#25105;&#27605;&#31455;&#26159;&#20320;&#30340;&#32769;&#24072;&#21834;&#65281;&#12301;&#12300;&#26159;&#65281;&#25105;&#20146;&#29233;&#30340;&#20521;&#22914;&#22992;&#65281;&#12301;&#25991;&#37030;&#32763;&#36523;&#19978;&#39532;&#65292;&#25163;&#25569;&#22823;&#40481;&#24052;&#65292;&#20808;&#29992;&#37027;&#22823;&#40863;&#22836;&#65292;&#22312;&#20182;&#30340;&#38452;&#38428;&#19978;&#30740;&#30952;&#19968;&#38453;&#65292;&#30952;&#24471;&#20521;&#22914;&#39128;&#30162;&#38590;&#24403;&#30340;&#21483;&#36947;&#65306;&#12300;&#22909;&#25991;&#37030;&#65281;&#21035;&#22312;&#30952;&#20102;&#8230;&#8230;&#25105;&#37324;&#38754;&#30162;&#27515;&#20102;&#8230;&#8230;&#24555;&#8230;&#8230;&#24555;&#25226;&#20320;&#30340;&#22823;&#40481;&#24052;&#25554;&#19979;&#21435;&#8230;&#8230;&#32473;&#25105;&#27490;&#27490;&#30162;&#8230;&#8230;&#27714;&#27714;&#20320;&#8230;&#8230;&#24555;&#22043;&#8230;&#8230;&#12301;&#25991;&#37030;&#30475;&#22905;&#37027;&#28139;&#33633;&#30340;&#27169;&#26679;&#65292;&#30693;&#36947;&#21018;&#25165;&#34987;&#33258;&#24049;&#33296;&#21676;&#26102;&#24050;&#20002;&#20102;&#19968;&#27425;&#28139;&#28082;&#65292;&#29616;&#22312;&#27491;&#22788;&#20110;&#20852;&#22859;&#30340;&#29366;&#24577;&#20013;&#65292;&#24613;&#38656;&#35201;&#22823;&#40481;&#24052;&#26469;&#19968;&#39039;&#29408;&#25277;&#29467;&#25554;&#65292;&#26041;&#33021;&#27844;&#19968;&#27844;&#24515;&#20013;&#30340;&#27442;&#28779;&#12290;<br><br>&#12288;&#12288;&#12300;&#27515;&#30456;&#65281;&#25105;&#37117;&#24555;&#30162;&#27515;&#20102;&#65281;&#20320;&#36824;&#22312;&#25417;&#24324;&#25105;&#65281;&#24555;&#28857;&#25554;&#36827;&#26469;&#21834;&#8230;&#8230;&#30495;&#24613;&#27515;&#20154;&#20102;&#8230;&#8230;&#24555;&#8230;&#8230;&#24555;&#28857;&#22043;&#8230;&#8230;&#12301;&#25991;&#37030;&#19981;&#25954;&#20877;&#29369;&#35947;&#20102;&#65292;&#31435;&#21051;&#25226;&#22823;&#40481;&#24052;&#23545;&#20934;&#31348;&#27934;&#29467;&#30340;&#25554;&#19979;&#21435;&#12290;&#12300;&#28363;&#65281;&#12301;&#30340;&#19968;&#21548;&#65292;&#19968;&#25443;&#21040;&#24213;&#65292;&#22823;&#40863;&#22836;&#39030;&#20303;&#20102;&#22905;&#30340;&#33457;&#24515;&#28145;&#22788;&#12290;<br><br>&#12288;&#12288;&#12300;&#21710;&#21568;&#65281;&#25105;&#30340;&#22920;&#21834;&#65281;&#30171;&#27515;&#25105;&#20102;&#65281;&#12301;&#20521;&#22914;&#26412;&#26469;&#24076;&#26395;&#25991;&#37030;&#24555;&#24448;&#37324;&#25554;&#65292;&#24819;&#19981;&#21040;&#25991;&#37030;&#30340;&#40481;&#24052;&#22826;&#22823;&#65292;&#29992;&#21147;&#21448;&#29467;&#65292;&#22905;&#33258;&#24049;&#30340;&#31348;&#34429;&#28982;&#24050;&#32463;&#29983;&#36807;&#20004;&#20010;&#23567;&#23401;&#65292;&#20294;&#26159;&#22825;&#29983;&#23601;&#24456;&#32039;&#24456;&#23567;&#12290;&#21152;&#19978;&#38500;&#20102;&#22905;&#19976;&#22827;&#37027;&#30701;&#23567;&#30340;&#38451;&#20855;&#22806;&#65292;&#36824;&#27809;&#26377;&#21507;&#36807;&#21035;&#30340;&#30007;&#20154;&#30340;&#38451;&#20855;&#65292;&#31532;&#19968;&#27425;&#20599;&#39135;&#23601;&#36935;&#21040;&#25991;&#37030;&#36825;&#31895;&#38271;&#30805;&#22823;&#30340;&#40481;&#24052;&#65292;&#22905;&#24403;&#28982;&#21507;&#19981;&#28040;&#21602;&#65281;&#22836;&#19978;&#37117;&#24050;&#20882;&#20986;&#20919;&#27735;&#26469;&#12290;<br><br>&#12288;&#12288;&#25991;&#37030;&#20063;&#24847;&#24819;&#19981;&#21040;&#65292;&#37117;&#19977;&#12289;&#22235;&#21313;&#23681;&#32780;&#21448;&#29983;&#36807;&#20004;&#20010;&#23401;&#23376;&#30340;&#22905;&#65292;&#23567;&#31348;&#36824;&#37027;&#20040;&#32039;&#23567;&#12290;&#30475;&#22905;&#21018;&#25165;&#37027;&#31181;&#39578;&#23194;&#28139;&#33633;&#24613;&#38590;&#31561;&#24453;&#30340;&#33080;&#33394;&#65292;&#21050;&#28608;&#25991;&#37030;&#19977;&#19981;&#31649;&#30340;&#19968;&#26438;&#29467;&#25554;&#21040;&#24213;&#12290;<br><br>&#12288;&#12288;&#36807;&#20102;&#21322;&#26188;&#65292;&#22905;&#25165;&#21912;&#36807;&#27668;&#26469;&#65292;&#26395;&#25991;&#37030;&#19968;&#30524;&#35828;&#65306;&#12300;&#23567;&#20054;&#20054;&#8230;&#8230;&#20320;&#30495;&#29408;&#24515;&#65281;&#20063;&#19981;&#31649;&#22992;&#22992;&#21463;&#24471;&#20102;&#65292;&#36824;&#26159;&#21463;&#19981;&#20102;&#8230;&#8230;&#23601;&#29467;&#30340;&#19968;&#25554;&#21040;&#24213;&#8230;&#8230;&#24046;&#28857;&#37117;&#25226;&#25105;&#30340;&#32769;&#21629;&#25554;&#27515;&#20102;&#65292;&#22992;&#22992;&#30495;&#26159;&#21448;&#24597;&#20320;&#12289;&#21448;&#29233;&#20320;&#65292;&#25105;&#30340;&#23567;&#20900;&#23478;&#8230;&#8230;&#21834;&#8230;&#8230;&#12301;&#22905;&#22914;&#27875;&#22914;&#35785;&#30340;&#35828;&#30528;&#65292;&#19968;&#21103;&#21487;&#24604;&#30340;&#26679;&#23376;&#65292;&#20351;&#25991;&#37030;&#20110;&#24515;&#19981;&#24525;&#30340;&#23433;&#24944;&#30528;&#36947;&#65306;&#12300;&#20521;&#22914;&#22992;&#65281;&#23545;&#19981;&#36215;&#65281;&#24351;&#24351;&#19981;&#30693;&#36947;&#20320;&#30340;&#23567;&#31348;&#26159;&#37027;&#20040;&#32039;&#23567;&#65292;&#32780;&#24324;&#30171;&#20102;&#20320;&#65281;&#25105;&#30495;&#35813;&#27515;&#65281;&#35831;&#21407;&#35845;&#25105;&#30340;&#40065;&#33725;&#65292;&#22992;&#22992;&#35201;&#25171;&#35201;&#39554;&#65292;&#23567;&#24351;&#27627;&#26080;&#24616;&#35328;&#65281;&#12301;&#20521;&#22914;&#35265;&#25991;&#37030;&#36731;&#35328;&#32454;&#35821;&#30340;&#23433;&#24944;&#22905;&#65292;&#23047;&#23194;&#30340;&#31505;&#36947;&#65306;&#12300;&#22914;&#22992;&#25165;&#33293;&#19981;&#24471;&#25171;&#20320;&#39554;&#20320;&#21602;&#65281;&#31561;&#19968;&#19979;&#21487;&#19981;&#35768;&#20320;&#22826;&#40065;&#33725;&#65292;&#38656;&#21548;&#22914;&#22992;&#30340;&#65292;&#21483;&#20320;&#24590;&#20040;&#20570;&#65292;&#20320;&#23601;&#24590;&#20040;&#20570;&#65281;&#20320;&#35201;&#30693;&#36947;&#65292;&#24615;&#29233;&#26159;&#35201;&#21452;&#26041;&#37117;&#37197;&#21512;&#22909;&#30340;&#65292;&#25165;&#26377;&#24773;&#36259;&#65292;&#20063;&#25165;&#33021;&#24471;&#21040;&#26368;&#39640;&#30340;&#20139;&#21463;&#12290;&#33509;&#26159;&#21482;&#21333;&#26041;&#38754;&#24471;&#21040;&#21457;&#27844;&#65292;&#37027;&#23545;&#26041;&#19981;&#20294;&#27627;&#26080;&#24773;&#36259;&#21487;&#35328;&#65292;&#21453;&#32780;&#20250;&#24341;&#36215;&#21453;&#24863;&#32780;&#30171;&#33510;&#65292;&#30693;&#36947;&#21527;&#65311;&#23567;&#23453;&#36125;&#65281;&#12301;&#12300;&#21703;&#65281;&#21548;&#22914;&#22992;&#36825;&#26679;&#19968;&#35762;&#65292;&#24615;&#29233;&#30340;&#23398;&#38382;&#36824;&#30495;&#22823;&#22043;&#65281;&#12301;&#12300;&#24403;&#28982;&#22043;&#65281;&#19981;&#28982;&#20026;&#20160;&#20040;&#35768;&#22810;&#22827;&#22971;&#19981;&#21644;&#65292;&#36731;&#21017;&#20998;&#23621;&#65292;&#37325;&#21017;&#31163;&#23130;&#12290;&#22914;&#22992;&#26412;&#36523;&#23601;&#26159;&#19968;&#20010;&#20363;&#23376;&#65292;&#20026;&#20160;&#20040;&#29976;&#20882;&#21361;&#38505;&#65292;&#26469;&#27492;&#21644;&#20320;&#20599;&#24773;&#21602;&#65311;&#12301;&#12300;&#37027;&#25105;&#23601;&#19981;&#22826;&#20102;&#35299;&#12290;&#19981;&#36807;&#22043;&#65292;&#20320;&#22312;&#19976;&#22827;&#36523;&#19978;&#24471;&#19981;&#21040;&#28385;&#36275;&#65292;&#25165;&#29976;&#20882;&#38505;&#21644;&#25105;&#20599;&#24773;&#30340;&#65292;&#26159;&#21527;&#65311;&#12301;&#12300;&#20320;&#35828;&#23545;&#20102;&#19968;&#21322;&#65292;&#36824;&#26377;&#19968;&#21322;&#31561;&#25105;&#24930;&#24930;&#30340;&#23545;&#20320;&#35762;&#65281;&#26469;&#24320;&#23548;&#20320;&#65292;&#25351;&#28857;&#20320;&#65292;&#29616;&#22312;&#20320;&#24320;&#22987;&#24930;&#24930;&#30340;&#21160;&#65292;&#21035;&#22826;&#29992;&#21147;&#65292;&#22992;&#22992;&#30340;&#23567;&#31348;&#37324;&#38754;&#36824;&#26377;&#28857;&#30171;&#12290;&#35760;&#20303;&#65281;&#21035;&#22826;&#20914;&#21160;&#65281;&#12301;&#25991;&#37030;&#24320;&#22987;&#36731;&#25277;&#24930;&#25554;&#65292;&#22905;&#20063;&#25197;&#21160;&#23617;&#32929;&#37197;&#21512;&#25991;&#37030;&#30340;&#25277;&#25554;&#12290;<br><br>&#12288;&#12288;&#12300;&#21999;&#65281;&#8230;&#8230;&#22909;&#32654;&#21568;&#65281;&#20146;&#24351;&#24351;&#8230;&#8230;&#22914;&#22992;&#30340;&#23567;&#31348;&#34987;&#20320;&#30340;&#22823;&#40481;&#24052;&#25630;&#24471;&#22909;&#33298;&#26381;&#65292;&#20146;&#19976;&#22827;&#8230;&#8230;&#20877;&#24555;&#19968;&#28857;&#8230;&#8230;&#12301;&#12300;&#21710;&#21568;&#65281;&#23567;&#23453;&#36125;&#65292;&#20320;&#30340;&#22823;&#40863;&#22836;&#30896;&#21040;&#20154;&#23478;&#30340;&#33457;&#24515;&#20102;&#65281;&#21568;&#8230;&#8230;&#22992;&#22992;&#34987;&#20320;&#30340;&#22823;&#40481;&#24052;&#25630;&#25630;&#27515;&#20102;&#8230;&#8230;&#25105;&#21448;&#35201;&#27844;&#32473;&#20320;&#20102;&#8230;&#8230;&#21734;&#8230;&#8230;&#22909;&#33298;&#26381;&#21568;&#8230;&#8230;&#12301;&#19968;&#32929;&#28378;&#28907;&#30340;&#28139;&#27700;&#30452;&#20914;&#32780;&#20986;&#65281;<br><br>&#12288;&#12288;&#25991;&#37030;&#24863;&#21040;&#40863;&#22836;&#34987;&#28909;&#28378;&#28378;&#30340;&#28139;&#27700;&#19968;&#28907;&#65292;&#33298;&#26381;&#36879;&#39030;&#65292;&#21050;&#28608;&#24471;&#25991;&#37030;&#30340;&#21407;&#22987;&#24615;&#20063;&#26292;&#21457;&#20986;&#26469;&#20102;&#65292;&#25913;&#29992;&#29467;&#25915;&#29408;&#25171;&#30340;&#25112;&#26415;&#65292;&#29467;&#21147;&#25277;&#25554;&#65292;&#30740;&#30952;&#33457;&#24515;&#65292;&#19977;&#27973;&#19968;&#28145;&#65292;&#24038;&#21491;&#25554;&#33457;&#65292;&#25226;&#25152;&#26377;&#30340;&#25307;&#24335;&#65292;&#37117;&#20351;&#20986;&#26469;&#65292;&#22905;&#21017;&#21452;&#25163;&#21452;&#33050;&#32039;&#32039;&#30340;&#25523;&#25265;&#30528;&#25991;&#37030;&#65292;&#22823;&#40481;&#24052;&#25277;&#20986;&#25554;&#20837;&#30340;&#28139;&#27700;&#22768;&#65292;&#12300;&#26222;&#28363;&#65281;&#26222;&#28363;&#65281;&#12301;&#20043;&#22768;&#19981;&#32477;&#20110;&#32819;&#12290;<br><br>&#12288;&#12288;&#12300;&#21710;&#21568;&#65281;&#20146;&#24351;&#24351;&#65292;&#22992;&#22992;&#8230;&#8230;&#21487;&#35753;&#20320;&#8230;&#8230;&#20320;&#8230;&#8230;&#25554;&#27515;&#20102;&#8230;&#8230;&#23567;&#20146;&#20146;&#8230;&#8230;&#35201;&#21629;&#30340;&#23567;&#20900;&#23478;&#8230;&#8230;&#21568;&#65281;&#25105;&#30171;&#24555;&#27515;&#20102;&#65281;&#21834;&#8230;&#8230;&#12301;&#22905;&#36825;&#26102;&#24863;&#21040;&#26377;&#19968;&#32929;&#19981;&#21487;&#35328;&#21947;&#30340;&#24555;&#24863;&#65292;&#33298;&#26381;&#24471;&#22905;&#20960;&#20046;&#21457;&#29378;&#36215;&#26469;&#65292;&#25226;&#25991;&#37030;&#25523;&#24471;&#27515;&#32039;&#65292;&#25226;&#23617;&#32929;&#29467;&#25197;&#29467;&#25671;&#12290;<br><br>&#12288;&#12288;&#12300;&#21710;&#21568;&#65281;&#20146;&#19976;&#22827;&#8230;&#8230;&#25105;&#19968;&#20010;&#20154;&#30340;&#20146;&#19976;&#22827;&#65281;&#30171;&#24555;&#27515;&#22992;&#22992;&#20102;&#8230;&#8230;&#25105;&#33298;&#26381;&#24471;&#35201;&#8230;&#8230;&#35201;&#39134;&#20102;&#65281;&#20146;&#20154;&#65281;&#20054;&#32905;&#8230;&#8230;&#20320;&#26159;&#22992;&#22992;&#30340;&#24515;&#32925;&#8230;&#8230;&#23453;&#36125;&#8230;&#8230;&#25105;&#19981;&#34892;&#20102;&#8230;&#8230;&#21448;&#8230;&#8230;&#21448;&#35201;&#27844;&#20102;&#8230;&#8230;&#21568;&#8230;&#8230;&#12301;&#25991;&#37030;&#26159;&#29467;&#24324;&#29467;&#39030;&#65292;&#22905;&#30340;&#33457;&#24515;&#19968;&#27844;&#20043;&#21518;&#65292;&#21676;&#20303;&#25991;&#37030;&#30340;&#22823;&#40863;&#22836;&#65292;&#29467;&#21560;&#29467;&#21550;&#65292;&#23601;&#20687;&#40863;&#22836;&#19978;&#22871;&#20102;&#19968;&#20010;&#32905;&#22280;&#22280;&#65292;&#37027;&#31181;&#28363;&#21619;&#65292;&#30495;&#26159;&#24863;&#21040;&#26080;&#38480;&#32654;&#22937;&#12290;<br><br>&#12288;&#12288;&#22914;&#22992;&#36825;&#26102;&#20505;&#21452;&#25163;&#21452;&#33050;&#22240;&#36830;&#36830;&#25968;&#27425;&#27844;&#36523;&#30340;&#32536;&#25925;&#65292;&#24050;&#26080;&#21147;&#20877;&#32039;&#25265;&#25991;&#37030;&#20102;&#65292;&#20840;&#36523;&#36719;&#26825;&#26825;&#30340;&#36538;&#22312;&#24202;&#19978;&#65292;&#37027;&#31181;&#27169;&#26679;&#20998;&#22806;&#36855;&#20154;&#12290;<br><br>&#12288;&#12288;&#25991;&#37030;&#25277;&#25554;&#27491;&#26080;&#27604;&#33298;&#30021;&#26102;&#65292;&#35265;&#22905;&#31361;&#28982;&#20572;&#27490;&#19981;&#21160;&#20102;&#65292;&#20351;&#25991;&#37030;&#38590;&#20197;&#24525;&#21463;&#65292;&#21452;&#25163;&#20998;&#24320;&#22905;&#30340;&#20004;&#26465;&#33151;&#65292;&#25260;&#25918;&#22312;&#32937;&#19978;&#65292;&#25343;&#36807;&#20010;&#26517;&#22836;&#26469;&#65292;&#22443;&#22312;&#22905;&#22823;&#23617;&#32929;&#30340;&#19979;&#38754;&#65292;&#25402;&#21160;&#33258;&#24049;&#30340;&#22823;&#40481;&#24052;&#65292;&#27627;&#19981;&#30041;&#24773;&#30340;&#29467;&#25554;&#29467;&#25277;&#12290;<br><br>&#12288;&#12288;&#22905;&#34987;&#25991;&#37030;&#36825;&#19968;&#38453;&#29467;&#25630;&#65292;&#31881;&#22836;&#19996;&#25671;&#35199;&#25670;&#65292;&#31168;&#21457;&#20081;&#39134;&#65292;&#27985;&#36523;&#39076;&#25238;&#65292;&#28139;&#22768;&#28010;&#21483;&#30528;&#65306;&#12300;&#21710;&#21568;&#65281;&#20146;&#24351;&#24351;&#8230;&#8230;&#19981;&#34892;&#21568;&#8230;&#8230;&#24555;&#25226;&#22992;&#22992;&#30340;&#33151;&#25918;&#19979;&#26469;&#65281;&#21834;&#8230;&#160;&#8230;&#25105;&#30340;&#23376;&#23467;&#35201;&#8230;&#8230;&#35201;&#34987;&#20320;&#30340;&#22823;&#40481;&#24052;&#39030;&#31359;&#20102;&#65281;&#23567;&#20900;&#23478;&#8230;&#8230;&#25105;&#21463;&#19981;&#20102;&#21862;&#8230;&#8230;&#21710;&#21568;&#8230;&#8230;&#25105;&#20250;&#34987;&#20320;&#25630;&#27515;&#30340;&#65281;&#20250;&#27515;&#30340;&#21568;&#8230;&#8230;&#12301;&#12300;&#20146;&#22992;&#22992;&#8230;&#8230;&#20320;&#24525;&#32784;&#19968;&#19979;&#8230;&#8230;&#25105;&#24555;&#35201;&#23556;&#20102;&#65281;&#20320;&#24555;&#21160;&#21568;&#8230;&#8230;&#12301;&#20521;&#22914;&#30693;&#36947;&#22905;&#20063;&#35201;&#36798;&#21040;&#39640;&#28526;&#20102;&#65292;&#21482;&#24471;&#25552;&#36215;&#20313;&#21147;&#65292;&#25340;&#21629;&#30340;&#25197;&#21160;&#32933;&#33216;&#65292;&#24182;&#19988;&#20351;&#20986;&#38452;&#22721;&#21151;&#65292;&#19968;&#22841;&#19968;&#25918;&#30340;&#21560;&#21550;&#30528;&#22823;&#40481;&#24052;&#12290;<br><br>&#12288;&#12288;&#12300;&#21834;&#65281;&#20146;&#24351;&#24351;&#8230;&#8230;&#23567;&#19976;&#22827;&#65281;&#22992;&#22992;&#65281;&#21448;&#27844;&#20102;&#65281;&#21834;&#65281;&#8230;&#8230;&#12301;&#12300;&#21834;&#65281;&#20146;&#22992;&#22992;&#8230;&#8230;&#32905;&#22992;&#22992;&#8230;&#8230;&#25105;&#8230;&#8230;&#25105;&#20063;&#23556;&#20102;&#8230;&#8230;&#21834;&#8230;&#8230;&#12301;&#20004;&#20154;&#37117;&#21516;&#26102;&#36798;&#21040;&#20102;&#24615;&#30340;&#39640;&#28526;&#65292;&#32039;&#32039;&#30340;&#25602;&#25265;&#22312;&#19968;&#36215;&#29467;&#21912;&#22823;&#27668;&#65292;&#39746;&#39134;&#19981;&#30693;&#20309;&#21435;&#12290;<br><br>&#12288;&#12288;&#20241;&#24687;&#20102;&#22909;&#19968;&#38453;&#23376;&#65292;&#26045;&#20521;&#22914;&#20808;&#37266;&#20102;&#36807;&#26469;&#65292;&#19968;&#30475;&#25163;&#34920;&#24555;&#20061;&#28857;&#20102;&#65292;&#24537;&#25226;&#25991;&#37030;&#21483;&#37266;&#65292;&#35828;&#36947;&#65306;&#12300;&#23567;&#23453;&#36125;&#65281;&#24555;&#20061;&#28857;&#20102;&#65292;&#36215;&#26469;&#31359;&#22909;&#34915;&#26381;&#65292;&#19981;&#28982;&#20320;&#29240;&#29240;&#22920;&#22920;&#22238;&#26469;&#30475;&#35265;&#25105;&#20204;&#36825;&#20010;&#26679;&#23376;&#65292;&#23601;&#19981;&#24471;&#20102;&#20102;&#65281;&#24555;&#8230;&#8230;&#12301;&#25991;&#37030;&#21548;&#20102;&#20063;&#21507;&#20102;&#19968;&#24778;&#65292;&#24613;&#24537;&#36215;&#24202;&#31359;&#22909;&#34915;&#26381;&#65292;&#20108;&#20154;&#36208;&#22238;&#20070;&#25151;&#65292;&#30456;&#23545;&#22352;&#20102;&#19979;&#26469;&#65292;&#22914;&#22992;&#36825;&#26102;&#31881;&#33080;&#23047;&#32418;&#65292;&#26149;&#19978;&#30473;&#38388;&#65292;&#19968;&#21103;&#24615;&#28385;&#36275;&#30340;&#27169;&#26679;&#65292;&#20110;&#26159;&#25991;&#37030;&#24708;&#24708;&#30340;&#38382;&#22905;&#65306;&#12300;&#22914;&#22992;&#65281;&#21018;&#25165;&#20320;&#30171;&#24555;&#19981;&#30171;&#24555;&#65292;&#28385;&#36275;&#19981;&#28385;&#36275;&#65311;&#12301;&#22905;&#34987;&#25991;&#37030;&#38382;&#24471;&#31881;&#33080;&#32670;&#32418;&#36807;&#32819;&#65292;&#20302;&#22768;&#31572;&#36947;&#65306;&#12300;&#27515;&#30456;&#65281;&#20320;&#30693;&#36947;&#36824;&#26469;&#38382;&#25105;&#65292;&#30495;&#24680;&#27515;&#20320;&#20102;&#65281;&#12301;&#12300;&#22914;&#22992;&#65281;&#20320;&#19976;&#22827;&#30340;&#19996;&#35199;&#21644;&#21151;&#22827;&#65292;&#27492;&#25105;&#30340;&#22914;&#20309;&#21602;&#65311;&#12301;&#12300;&#27515;&#23567;&#39740;&#65281;&#21035;&#20877;&#32670;&#25105;&#20102;&#65281;&#20182;&#8230;&#8230;&#20182;&#35201;&#26159;&#34892;&#30340;&#35805;&#8230;&#8230;&#25105;&#20063;&#19981;&#20250;&#34987;&#20320;&#36825;&#20010;&#23567;&#33394;&#29436;&#24341;&#35825;&#19978;&#21246;&#8230;&#8230;&#20320;&#21568;&#65281;&#22351;&#27515;&#20102;&#65281;&#12301;&#12300;&#22914;&#22992;&#65281;&#25105;&#30340;&#33395;&#31119;&#30495;&#26159;&#19981;&#27973;&#65281;&#33021;&#29609;&#21040;&#20320;&#25105;&#30495;&#30340;&#22909;&#39640;&#20852;&#21834;&#65281;&#12301;&#12300;&#27515;&#25991;&#37030;&#65281;&#19981;&#26469;&#20102;&#65281;&#20320;&#24590;&#20040;&#32769;&#26159;&#32670;&#20154;&#23478;&#22043;&#65281;&#20320;&#30495;&#22351;&#27515;&#21862;&#65281;&#20154;&#23478;&#30340;&#36523;&#20307;&#37117;&#34987;&#20320;&#29609;&#36941;&#20102;&#36824;&#26469;&#21462;&#31505;&#25105;&#65292;&#20320;&#24471;&#20102;&#20415;&#23452;&#36824;&#21334;&#20054;&#65292;&#30495;&#24680;&#27515;&#20320;&#20102;&#65292;&#20063;&#19981;&#26469;&#25945;&#20320;&#30340;&#21151;&#35838;&#20102;&#12290;&#12301;&#12300;&#22909;&#22914;&#22992;&#65281;&#20146;&#22914;&#22992;&#65281;&#21035;&#29983;&#27668;&#22043;&#65281;&#25105;&#26159;&#36887;&#30528;&#20320;&#29609;&#30340;&#65292;&#20320;&#35201;&#26159;&#30495;&#19981;&#29702;&#25105;&#65292;&#25105;&#30495;&#20250;&#34987;&#30456;&#24605;&#30149;&#25972;&#27515;&#30340;&#65292;&#20320;&#24525;&#24515;&#21527;&#65311;&#12301;&#12300;&#27963;&#35813;&#65281;&#35841;&#21483;&#20320;&#32769;&#26159;&#27450;&#36127;&#25105;&#65292;&#32670;&#25105;&#22043;&#65281;&#12301;&#12300;&#22914;&#22992;&#65281;&#20320;&#22909;&#29408;&#24515;&#65292;&#25105;&#21448;&#27809;&#26377;&#27450;&#36127;&#20320;&#65292;&#32670;&#20320;&#22043;&#65281;&#12301;&#12300;&#25991;&#37030;&#65281;&#22992;&#22992;&#24182;&#19981;&#26159;&#29408;&#24515;&#65292;&#22992;&#22992;&#22909;&#29233;&#20320;&#65292;&#33509;&#26159;&#25105;&#20457;&#24189;&#20250;&#65292;&#25165;&#21487;&#20197;&#35762;&#36825;&#20123;&#20146;&#28909;&#35805;&#65292;&#25105;&#19981;&#20294;&#19981;&#20250;&#24618;&#20320;&#65292;&#32780;&#19988;&#36824;&#21487;&#20197;&#22686;&#21152;&#20570;&#29233;&#26102;&#30340;&#24773;&#36259;&#65292;&#20197;&#21518;&#19978;&#35838;&#26102;&#21315;&#19975;&#21035;&#35762;&#36825;&#20123;&#20146;&#20146;&#25105;&#25105;&#30340;&#35805;&#65292;&#19975;&#19968;&#32473;&#20320;&#29240;&#22920;&#21548;&#21040;&#20102;&#65292;&#37027;&#23601;&#31967;&#20102;&#65292;&#30693;&#36947;&#21527;&#65311;&#25105;&#30340;&#23567;&#24515;&#32925;&#65281;&#12301;&#12300;&#26159;&#65281;&#25105;&#22914;&#36947;&#20102;&#65281;&#20146;&#22992;&#22992;&#65281;&#12301;&#20174;&#27492;&#20197;&#21518;&#65292;&#25991;&#37030;&#21644;&#26045;&#32769;&#24072;&#20599;&#20599;&#30340;&#22312;&#22806;&#38754;&#26053;&#31038;&#24189;&#20250;&#65292;&#19981;&#26102;&#30340;&#20063;&#21644;&#39532;&#22920;&#22920;&#21450;&#34081;&#22920;&#22920;&#24189;&#20250;&#65292;&#39281;&#23581;&#19977;&#20154;&#19981;&#21516;&#30340;&#39118;&#21619;&#12290;&#26497;&#23613;&#39118;&#27969;&#20048;&#20107;&#12290;<br><br>&#12288;&#12288;&#39640;&#20013;&#27605;&#19994;&#21518;&#65292;&#34429;&#26410;&#32771;&#19978;&#22269;&#31435;&#22823;&#23398;&#65292;&#21482;&#32771;&#21462;&#31169;&#31435;&#22823;&#23398;&#65292;&#21453;&#27491;&#20182;&#32769;&#29240;&#26377;&#38065;&#65292;&#20182;&#32769;&#20154;&#23478;&#34429;&#19981;&#22826;&#28385;&#24847;&#65292;&#20063;&#21482;&#22909;&#20184;&#23398;&#36153;&#65292;&#35753;&#25991;&#37030;&#36825;&#20010;&#23453;&#36125;&#30340;&#29420;&#29983;&#23376;&#21435;&#35835;&#31169;&#31435;&#22823;&#23398;&#21543;&#65281;<br><br>&#12288;&#12288;&#23398;&#26657;&#22312;&#21335;&#37096;&#65336;&#21439;&#65292;&#25991;&#37030;&#19968;&#26469;&#29233;&#28165;&#38745;&#65292;&#20108;&#26469;&#33509;&#26377;&#26426;&#20250;&#36824;&#21487;&#20197;&#24102;&#22899;&#20154;&#22238;&#23478;&#36807;&#22812;&#20570;&#29233;&#65292;&#25991;&#37030;&#23601;&#31199;&#20102;&#19968;&#38388;&#25151;&#23376;&#23450;&#23621;&#12290;<br><br>&#12288;&#12288;&#25991;&#37030;&#26159;&#20010;&#39118;&#27969;&#25104;&#24615;&#32780;&#21448;&#36523;&#20307;&#24378;&#20581;&#30340;&#24180;&#38738;&#20154;&#65292;&#22312;&#21488;&#21271;&#26102;&#26377;&#19977;&#20301;&#20013;&#24180;&#22919;&#20154;&#36718;&#27969;&#32473;&#20182;&#29609;&#20048;&#65292;&#20351;&#25991;&#37030;&#23545;&#20013;&#24180;&#22919;&#20154;&#26377;&#19968;&#31181;&#20559;&#22909;&#65292;&#20854;&#21407;&#22240;&#26159;&#20013;&#24180;&#22919;&#22899;&#24515;&#29702;&#21450;&#29983;&#29702;&#30342;&#24050;&#36798;&#25104;&#28909;&#30340;&#38454;&#27573;&#12290;&#23588;&#20854;&#26159;&#22312;&#24615;&#29233;&#19978;&#30340;&#25216;&#26415;&#65292;&#26159;&#22312;&#24180;&#38738;&#23569;&#22899;&#36523;&#19978;&#25214;&#19981;&#30528;&#30340;&#12290;<br><br>&#12288;&#12288;&#24320;&#23398;&#21518;&#19981;&#20037;&#65292;&#25151;&#19996;&#30340;&#22899;&#20799;&#32654;&#33459;&#29467;&#36861;&#25991;&#37030;&#65292;&#20351;&#25991;&#37030;&#22312;&#23458;&#23621;&#22806;&#22320;&#65292;&#31532;&#19968;&#27425;&#22823;&#24320;&#26432;&#25106;&#65292;&#29609;&#20102;&#19968;&#20010;&#23567;&#22788;&#22899;&#12290;&#20877;&#21152;&#19978;&#21644;&#22905;&#30340;&#22920;&#22920;&#38472;&#22826;&#22826;&#12290;<br><br>&#12288;&#12288;&#25151;&#19996;&#22995;&#38472;&#65292;&#24180;&#24050;&#20116;&#21313;&#65292;&#22312;&#21488;&#28286;&#21508;&#22320;&#21335;&#26469;&#21271;&#24448;&#30340;&#20570;&#29983;&#24847;&#12290;&#19981;&#22810;&#19968;&#20010;&#22810;&#26376;&#24038;&#21491;&#22238;&#23478;&#19968;&#27425;&#65292;&#20303;&#36807;&#20004;&#19977;&#22825;&#21448;&#35201;&#36208;&#20102;&#12290;<br><br>&#12288;&#12288;&#38472;&#22826;&#22826;&#22235;&#21313;&#24038;&#21491;&#65292;&#32654;&#33395;&#23194;&#20154;&#65292;&#36523;&#20307;&#38500;&#20102;&#33136;&#31245;&#31895;&#22806;&#65292;&#36824;&#30456;&#24403;&#20581;&#32654;&#12290;&#20854;&#22899;&#24050;&#21313;&#19971;&#23681;&#20102;&#65292;&#23601;&#35835;&#39640;&#20013;&#19968;&#24180;&#32423;&#65292;&#38271;&#24471;&#21644;&#22905;&#22920;&#22920;&#19968;&#27169;&#19968;&#26679;&#65292;&#34429;&#28982;&#25165;&#21482;&#21313;&#19971;&#23681;&#65292;&#20016;&#28385;&#25104;&#29087;&#65292;&#20687;&#20010;&#23567;&#32905;&#24377;&#20284;&#30340;&#12290;<br><br>&#12288;&#12288;&#22312;&#25991;&#37030;&#20303;&#36827;&#21435;&#21518;&#19968;&#23627;&#26399;&#65292;&#38472;&#22826;&#22826;&#24102;&#21516;&#22905;&#22899;&#20799;&#26469;&#30475;&#25991;&#37030;&#65292;&#35831;&#25991;&#37030;&#26367;&#22905;&#22899;&#20799;&#34917;&#20064;&#25968;&#23398;&#65292;&#25991;&#37030;&#35265;&#22905;&#27597;&#22899;&#20457;&#20154;&#65292;&#37117;&#29983;&#24471;&#23047;&#33395;&#36855;&#20154;&#65292;&#24515;&#20013;&#26263;&#26263;&#24819;&#30528;&#65292;&#25151;&#19996;&#19968;&#20010;&#26376;&#26377;&#20108;&#21313;&#19971;&#12289;&#20843;&#22825;&#19981;&#22312;&#23478;&#65292;&#25151;&#19996;&#22826;&#22826;&#19968;&#23450;&#24456;&#31354;&#34394;&#65292;&#35828;&#19981;&#23450;&#21487;&#20197;&#25226;&#22905;&#27597;&#22899;&#20457;&#20154;&#21246;&#24341;&#21040;&#25163;&#26469;&#29609;&#29609;&#65292;&#36825;&#27491;&#26159;&#25509;&#36827;&#22905;&#20204;&#30340;&#22909;&#26426;&#20250;&#12290;<br><br>&#12288;&#12288;&#38472;&#22826;&#22826;&#32654;&#22909;&#30340;&#31881;&#33080;&#21547;&#31505;&#30340;&#35828;&#36947;&#65306;&#12300;&#32654;&#33459;&#36825;&#20010;&#37326;&#20011;&#22836;&#65292;&#21035;&#30340;&#21151;&#35838;&#36824;&#31639;&#36807;&#24471;&#21435;&#65292;&#23601;&#26159;&#25968;&#23398;&#24046;&#65292;&#24076;&#26395;&#26460;&#20808;&#29983;&#22810;&#22810;&#30340;&#25351;&#23548;&#22905;&#65292;&#25105;&#20250;&#22909;&#22909;&#31572;&#35874;&#26460;&#20808;&#29983;&#30340;&#12290;&#12301;&#12300;&#20271;&#27597;&#20320;&#21035;&#23458;&#27668;&#65292;&#25351;&#25945;&#19981;&#25954;&#24403;&#65292;&#35753;&#25105;&#36319;&#38472;&#23567;&#22992;&#20114;&#30456;&#30740;&#31350;&#65292;&#20114;&#30456;&#25351;&#27491;&#22909;&#20102;&#12290;&#12301;&#25991;&#37030;&#24456;&#23458;&#27668;&#30340;&#31572;&#36947;&#12290;<br><br>&#12288;&#12288;&#12300;&#37027;&#22826;&#22909;&#20102;&#65292;&#32654;&#33459;&#36824;&#19981;&#24555;&#26469;&#35874;&#35874;&#26460;&#32769;&#24072;&#65281;&#12301;&#12300;&#35874;&#35874;&#26460;&#32769;&#24072;&#65281;&#12301;&#12300;&#38472;&#23567;&#22992;&#65281;&#35831;&#21035;&#21483;&#25105;&#26460;&#32769;&#24072;&#65292;&#25105;&#26412;&#36523;&#20063;&#26159;&#20010;&#23398;&#29983;&#12289;&#20320;&#36825;&#26679;&#21483;&#25105;&#30495;&#19981;&#22909;&#24847;&#24605;&#65292;&#20063;&#19981;&#25954;&#25509;&#21463;&#12290;&#12301;&#32654;&#33459;&#35828;&#36947;&#65306;&#12300;&#37027;&#25105;&#21483;&#20320;&#26460;&#22823;&#21733;&#22909;&#21527;&#65311;&#22920;&#22920;&#65281;&#20320;&#35828;&#22909;&#19981;&#22909;&#21602;&#65311;&#12301;&#38472;&#22826;&#22826;&#36947;&#65306;&#12300;&#20320;&#36825;&#20010;&#20011;&#22836;&#65292;&#30495;&#26159;&#19968;&#30456;&#24773;&#24895;&#65292;&#36824;&#19981;&#30693;&#36947;&#20154;&#23478;&#26460;&#20808;&#29983;&#24895;&#24847;&#19981;&#24895;&#24847;&#21602;&#65311;&#12301;&#25991;&#37030;&#36947;&#65306;&#12300;&#38472;&#20271;&#27597;&#65281;&#24895;&#24847;&#65281;&#25105;&#24403;&#28982;&#24895;&#24847;&#21834;&#65281;&#25105;&#26159;&#20010;&#29420;&#29983;&#23376;&#65292;&#27809;&#26377;&#20804;&#24351;&#22992;&#22970;&#65292;&#35201;&#26159;&#30495;&#26377;&#20010;&#20687;&#38472;&#23567;&#22992;&#36825;&#26679;&#28418;&#20142;&#30340;&#22969;&#22969;&#65292;&#25105;&#22826;&#39640;&#20852;&#20102;&#65281;&#12301;&#38472;&#22826;&#22826;&#19968;&#21548;&#65292;&#28385;&#24515;&#27426;&#21916;&#65292;&#31505;&#30528;&#35828;&#36947;&#65306;&#12300;&#22909;&#65281;&#26460;&#20808;&#29983;&#65281;&#20320;&#27809;&#26377;&#20804;&#24351;&#22992;&#22969;&#65292;&#32654;&#33459;&#20063;&#27809;&#26377;&#20804;&#24351;&#22992;&#22969;&#65292;&#20320;&#20204;&#20457;&#20010;&#20154;&#23601;&#32467;&#20026;&#24178;&#20804;&#22970;&#22909;&#20102;&#12290;&#37027;&#20320;&#20063;&#21035;&#21483;&#25105;&#20271;&#27597;&#65292;&#25105;&#20063;&#27809;&#26377;&#20799;&#23376;&#65292;&#20320;&#23601;&#21483;&#25105;&#22920;&#22920;&#22909;&#20102;&#65292;&#19981;&#30693;&#36947;&#25105;&#26377;&#27809;&#26377;&#36825;&#20010;&#36164;&#26684;&#21602;&#65311;&#12301;&#25991;&#37030;&#36947;&#65306;&#12300;&#20320;&#24403;&#28982;&#26377;&#21834;&#65281;&#22920;&#22920;&#65281;&#24178;&#22970;&#65281;&#12301;&#38472;&#22826;&#22826;&#31505;&#36947;&#65306;&#12300;&#21834;&#65281;&#25105;&#22909;&#39640;&#20852;&#65281;&#32456;&#20110;&#26377;&#20102;&#20799;&#23376;&#20102;&#65281;&#12301;&#32654;&#33459;&#20063;&#31505;&#36947;&#65306;&#12300;&#21834;&#65281;&#25105;&#20063;&#26159;&#65281;&#25105;&#20063;&#32456;&#20110;&#26377;&#21733;&#21733;&#65281;&#12301;&#25991;&#37030;&#20063;&#36947;&#65306;&#12300;&#25105;&#20063;&#22909;&#39640;&#20852;&#65281;&#22810;&#20102;&#19968;&#20301;&#20146;&#29233;&#30340;&#22920;&#22920;&#65292;&#21644;&#20146;&#29233;&#30340;&#22970;&#22970;&#65281;&#12301;&#20110;&#26159;&#20182;&#20204;&#19977;&#20154;&#39640;&#20852;&#30340;&#25602;&#25265;&#22312;&#19968;&#36215;&#65292;&#22905;&#20204;&#27597;&#22899;&#20004;&#20154;&#30340;&#20108;&#21452;&#20083;&#25151;&#32039;&#32039;&#30340;&#36148;&#22312;&#25991;&#37030;&#24038;&#21491;&#65292;&#20063;&#29992;&#22068;&#26469;&#20146;&#21563;&#25991;&#37030;&#12290;&#38472;&#22826;&#22826;&#30340;&#22823;&#20083;&#25151;&#65292;&#26580;&#36719;&#20013;&#24102;&#30528;&#20960;&#20998;&#24377;&#24615;&#65292;&#27604;&#25991;&#37030;&#25152;&#29609;&#36807;&#30340;&#19977;&#20301;&#20013;&#24180;&#32654;&#22919;&#24377;&#24615;&#22909;&#24471;&#22810;&#12290;<br><br>&#12288;&#12288;&#32654;&#33459;&#30340;&#19968;&#21452;&#23574;&#25402;&#30340;&#20083;&#25151;&#65292;&#21017;&#24377;&#24615;&#21313;&#36275;&#30340;&#30828;&#25402;&#30528;&#12290;&#20351;&#24471;&#25991;&#37030;&#19979;&#38754;&#30340;&#22823;&#40481;&#24052;&#65292;&#20852;&#22859;&#30340;&#39030;&#30528;&#35044;&#23376;&#65292;&#26412;&#24819;&#29992;&#25163;&#21435;&#25720;&#22905;&#20204;&#27597;&#22899;&#30340;&#20083;&#25151;&#65292;&#24819;&#19968;&#24819;&#36824;&#26159;&#26242;&#26102;&#24525;&#32784;&#21543;&#65292;&#31561;&#30456;&#22788;&#20037;&#20102;&#27492;&#36739;&#22909;&#19979;&#25163;&#12290;<br><br>&#12288;&#12288;&#38472;&#22826;&#22826;&#23545;&#30528;&#22899;&#20799;&#35828;&#65306;&#12300;&#20011;&#22836;&#65281;&#26242;&#26102;&#19981;&#35201;&#25226;&#36825;&#20214;&#20107;&#21578;&#35785;&#29240;&#29240;&#65292;&#21482;&#35201;&#25105;&#20204;&#19977;&#20154;&#30693;&#36947;&#23601;&#22909;&#20102;&#65281;&#30693;&#36947;&#21527;&#65311;&#12301;&#32654;&#33459;&#31572;&#36947;&#65306;&#12300;&#26159;&#65281;&#22920;&#22920;&#65292;&#25105;&#30693;&#36947;&#65281;&#12301;&#38472;&#22826;&#22826;&#20915;&#23450;&#20174;&#26126;&#26202;&#36215;&#65292;&#21483;&#25991;&#37030;&#25918;&#23398;&#21518;&#21040;&#20182;&#23478;&#20013;&#26202;&#39277;&#21518;&#26367;&#32654;&#33459;&#34917;&#20064;&#25968;&#23398;&#20004;&#20010;&#23567;&#26102;&#12290;<br><br>&#12288;&#12288;&#25991;&#37030;&#27599;&#27425;&#22312;&#34917;&#20064;&#23436;&#21151;&#35838;&#35201;&#22238;&#21435;&#26102;&#65292;&#37117;&#35201;&#20146;&#21563;&#22905;&#20204;&#27597;&#22899;&#19968;&#38453;&#25165;&#36208;&#12290;&#32780;&#22905;&#20204;&#27597;&#22899;&#20004;&#20154;&#20063;&#37117;&#27427;&#28982;&#25509;&#21463;&#12290;&#31532;&#20108;&#22825;&#20621;&#26202;&#25918;&#23398;&#21518;&#36208;&#21040;&#22905;&#23478;&#65292;&#21482;&#26377;&#32654;&#33459;&#19968;&#20154;&#22312;&#20570;&#26202;&#39277;&#12290;<br><br>&#12288;&#12288;&#12300;&#21999;&#65281;&#22970;&#22970;&#65281;&#22920;&#22920;&#21602;&#65311;&#22905;&#19981;&#22312;&#23478;&#21527;&#65311;&#12301;&#25991;&#37030;&#38382;&#36947;&#12290;<br><br>&#12288;&#12288;&#32654;&#33459;&#31572;&#36947;&#65306;&#12300;&#22920;&#22920;&#21435;&#21507;&#21916;&#37202;&#21435;&#20102;&#65281;&#21482;&#26377;&#25105;&#20204;&#20004;&#20154;&#21507;&#26202;&#39277;&#12290;&#12301;&#20110;&#26159;&#20182;&#20204;&#20004;&#20154;&#29992;&#39184;&#65292;&#39184;&#27605;&#32654;&#33459;&#35828;&#65306;&#12300;&#37030;&#21733;&#65281;&#20170;&#26202;&#22920;&#22920;&#19981;&#22312;&#23478;&#65292;&#20241;&#35838;&#19968;&#22825;&#65292;&#21548;&#21548;&#38899;&#20048;&#36731;&#26494;&#19968;&#19979;&#65292;&#22909;&#21527;&#65311;&#12301;&#25991;&#37030;&#36947;&#65306;&#12300;&#22909;&#21834;&#65281;&#21453;&#27491;&#19981;&#24046;&#36825;&#19968;&#27425;&#21322;&#27425;&#30340;&#12290;&#12301;&#32654;&#33459;&#39640;&#20852;&#30340;&#22312;&#25991;&#37030;&#33080;&#39050;&#19978;&#19968;&#21563;&#65292;&#21435;&#25171;&#24320;&#25910;&#38899;&#26426;&#65292;&#19968;&#26354;&#12300;&#30456;&#24605;&#27827;&#30036;&#12301;&#32654;&#22937;&#30340;&#26059;&#24459;&#65292;&#21548;&#36215;&#26469;&#20248;&#38597;&#26497;&#20102;&#12290;<br><br>&#12288;&#12288;&#32654;&#33459;&#36947;&#65306;&#12300;&#26469;&#65281;&#25105;&#20204;&#26469;&#36339;&#21482;&#33310;&#36731;&#26494;&#36731;&#26494;&#65281;&#12301;&#20110;&#26159;&#25991;&#37030;&#21644;&#32654;&#33459;&#32750;&#32750;&#36215;&#33310;&#65292;&#32654;&#33459;&#30340;&#21452;&#25163;&#32039;&#32039;&#30340;&#25523;&#20303;&#25991;&#37030;&#30340;&#33046;&#23376;&#65292;&#35828;&#36947;&#65306;&#12300;&#37030;&#21733;&#65281;&#20320;&#22909;&#33521;&#20426;&#21734;&#65281;&#20174;&#20320;&#31532;&#19968;&#22825;&#20303;&#36827;&#26469;&#65292;&#22969;&#22970;&#23601;&#29233;&#19978;&#20320;&#20102;&#65281;&#37030;&#21733;&#65281;&#25105;&#22909;&#29233;&#65281;&#22909;&#29233;&#20320;&#21734;&#65281;&#12301;&#12300;&#33459;&#22969;&#65281;&#21733;&#21733;&#20063;&#26159;&#19968;&#26679;&#65281;&#22909;&#29233;&#20320;&#65281;&#12301;&#35828;&#32610;&#20415;&#21563;&#30528;&#22905;&#30340;&#20004;&#29255;&#32418;&#21767;&#65292;&#32654;&#33459;&#20280;&#20986;&#19969;&#39321;&#33292;&#23574;&#65292;&#20108;&#20154;&#29467;&#21563;&#29467;&#33296;&#36215;&#26469;&#65292;&#20110;&#26159;&#25991;&#37030;&#30340;&#19968;&#21452;&#25163;&#65292;&#20063;&#19981;&#35268;&#30697;&#36215;&#26469;&#65292;&#19968;&#25163;&#20280;&#36827;&#32654;&#33459;&#30340;&#27915;&#35013;&#34915;&#39046;&#21644;&#20083;&#32617;&#20869;&#65292;&#25720;&#30528;&#37027;&#19968;&#21452;&#23574;&#39286;&#30828;&#25402;&#30340;&#20083;&#25151;&#65292;&#19968;&#25163;&#20280;&#20837;&#35033;&#23376;&#20869;&#25554;&#20837;&#37027;&#38271;&#28385;&#38452;&#27611;&#30340;&#38452;&#38428;&#25242;&#25720;&#36215;&#26469;&#12290;<br><br>&#12288;&#12288;&#12300;&#21523;&#65281;&#12301;&#36825;&#23567;&#39740;&#23376;&#24050;&#27969;&#20986;&#28139;&#27700;&#20102;&#65292;&#12300;&#22905;&#22920;&#30340;&#65281;&#12301;&#24819;&#19981;&#21040;&#22905;&#36824;&#30495;&#39578;&#21602;&#65281;&#25163;&#25351;&#19968;&#24367;&#65292;&#25554;&#20837;&#22905;&#30340;&#23567;&#31348;&#27934;&#20013;&#65292;&#36731;&#36731;&#30340;&#25366;&#25187;&#36215;&#26469;&#12290;<br><br>&#12288;&#12288;&#32654;&#33459;&#21483;&#36947;&#65306;&#12300;&#37030;&#21733;&#65281;&#21999;&#8230;&#8230;&#21999;&#8230;&#8230;&#19981;&#35201;&#36825;&#26679;&#22043;&#8230;&#8230;&#65281;&#12301;&#25991;&#37030;&#36825;&#20010;&#35843;&#24773;&#22307;&#25163;&#65292;&#25165;&#19981;&#31649;&#22905;&#35201;&#19981;&#35201;&#21602;&#65281;<br><br>&#12288;&#12288;&#32654;&#33459;&#21448;&#21483;&#36947;&#65306;&#12300;&#21834;&#65281;&#21834;&#8230;&#8230;&#37030;&#21733;&#65292;&#36731;&#28857;&#22043;&#65281;&#20320;&#25366;&#24471;&#25105;&#22909;&#30171;&#22043;&#8230;&#8230;&#21734;&#65281;&#21734;&#8230;&#8230;&#38590;&#21463;&#27515;&#20102;&#65281;&#21710;&#21568;&#65281;&#21448;&#30162;&#21448;&#30171;&#65281;&#21834;&#8230;&#8230;&#12301;&#22905;&#30340;&#28139;&#27700;&#34987;&#25991;&#37030;&#25187;&#25366;&#24471;&#28059;&#28059;&#32780;&#20986;&#65292;&#24324;&#24471;&#25991;&#37030;&#30340;&#25163;&#21644;&#22905;&#30340;&#19977;&#35282;&#35044;&#37117;&#28287;&#36879;&#20102;&#12290;<br><br>&#12288;&#12288;&#12300;&#37030;&#21733;&#65281;&#25265;&#22969;&#22969;&#21040;&#25151;&#38388;&#21435;&#8230;&#8230;&#22909;&#22909;&#29233;&#25105;&#65281;&#20146;&#25105;&#21543;&#8230;&#8230;&#12301;&#25991;&#37030;&#30693;&#36947;&#22905;&#24050;&#34987;&#25361;&#36887;&#24471;&#21463;&#19981;&#20102;&#21862;&#65292;&#25265;&#36215;&#32654;&#33459;&#36208;&#20837;&#22905;&#30340;&#21351;&#25151;&#12290;&#23558;&#22905;&#25918;&#22312;&#24202;&#19978;&#65292;&#39034;&#25163;&#35299;&#24320;&#22905;&#27915;&#35013;&#21518;&#38754;&#30340;&#38062;&#25187;&#12290;&#20877;&#33073;&#25481;&#20083;&#32617;&#21644;&#19977;&#35282;&#35044;&#12290;&#20877;&#25226;&#33258;&#24049;&#30340;&#34915;&#35044;&#33073;&#20010;&#31934;&#20809;&#65292;&#21322;&#36538;&#21322;&#22352;&#22312;&#22905;&#30340;&#26049;&#36793;&#12290;&#24930;&#24930;&#27427;&#36175;&#36825;&#20010;&#23567;&#32905;&#24377;&#12290;<br><br>&#12288;&#12288;&#32654;&#33459;&#34429;&#28982;&#39118;&#39578;&#23047;&#23194;&#65292;&#27605;&#31455;&#22905;&#36824;&#26159;&#20010;&#22788;&#22899;&#65292;&#29616;&#22312;&#34987;&#25991;&#37030;&#33073;&#24471;&#27985;&#36523;&#19968;&#19997;&#19981;&#25346;&#65292;&#30001;&#25991;&#37030;&#20219;&#24847;&#30340;&#27427;&#36175;&#65292;&#20294;&#26159;&#23569;&#22899;&#23475;&#32670;&#30340;&#26412;&#24615;&#22312;&#25152;&#38590;&#20813;&#12290;&#22905;&#32670;&#32418;&#30528;&#31881;&#33080;&#65292;&#32039;&#38381;&#30528;&#19968;&#21452;&#23194;&#30524;&#65292;&#19968;&#21482;&#25163;&#25194;&#30528;&#21452;&#20083;&#65292;&#19968;&#21482;&#25163;&#21017;&#25353;&#22312;&#38452;&#38428;&#19978;&#38754;&#65292;&#19981;&#35328;&#19981;&#35821;&#30340;&#36538;&#22312;&#24202;&#19978;&#65292;&#19968;&#21103;&#31561;&#24453;&#12300;&#29233;&#30340;&#28363;&#21619;&#12301;&#30340;&#27169;&#26679;&#12290;<br><br>&#12288;&#12288;&#25991;&#37030;&#25343;&#24320;&#22905;&#30340;&#25163;&#12290;&#23574;&#25402;&#30340;&#20083;&#25151;&#19978;&#38754;&#65292;&#20004;&#31890;&#40092;&#32418;&#23665;&#27185;&#26691;&#30340;&#20083;&#39030;&#12290;&#39640;&#39640;&#38534;&#36215;&#20687;&#20010;&#32905;&#21253;&#20284;&#30340;&#38452;&#38428;&#19978;&#65292;&#38271;&#28385;&#19968;&#36941;&#38452;&#27611;&#12290;&#20004;&#29255;&#32933;&#21402;&#30340;&#22823;&#38452;&#21767;&#65292;&#32039;&#32039;&#30340;&#22841;&#25104;&#19968;&#26465;&#32418;&#33394;&#30340;&#32905;&#32541;&#65292;&#32905;&#32541;&#19979;&#38754;&#65292;&#24494;&#24494;&#30340;&#39118;&#38706;&#20986;&#19968;&#20010;&#23567;&#27934;&#65292;&#30495;&#26159;&#32654;&#33395;&#26497;&#20102;&#12290;<br><br>&#12288;&#12288;&#25991;&#37030;&#24515;&#20013;&#26263;&#24819;&#65292;&#23569;&#22899;&#21644;&#24050;&#23130;&#30340;&#22919;&#20154;&#23601;&#26159;&#19981;&#21516;&#65292;&#22919;&#20154;&#30340;&#38452;&#38428;&#33394;&#27901;&#23601;&#24046;&#22810;&#20102;&#65292;&#27934;&#21475;&#20063;&#36739;&#22823;&#65292;&#20294;&#19981;&#30693;&#23569;&#22899;&#30340;&#28363;&#21619;&#22914;&#20309;&#65311;&#25991;&#37030;&#29992;&#25163;&#25351;&#25545;&#25720;&#22905;&#37027;&#40092;&#32418;&#30340;&#20083;&#22836;&#21644;&#20083;&#25151;&#65292;&#20877;&#21547;&#20303;&#21478;&#19968;&#31890;&#20083;&#22836;&#12290;&#30495;&#26834;&#65281;&#22905;&#30340;&#20083;&#25151;&#24377;&#24615;&#21313;&#36275;&#65292;&#30828;&#24230;&#22815;&#65292;&#19981;&#20687;&#20197;&#21069;&#25991;&#37030;&#29609;&#36807;&#30340;&#37027;&#19977;&#20301;&#22919;&#20154;&#65292;&#22905;&#20204;&#30340;&#20083;&#25151;&#34429;&#28982;&#32933;&#22823;&#20016;&#28385;&#65292;&#20294;&#26159;&#36719;&#26825;&#26825;&#30340;&#21482;&#26377;&#20960;&#20998;&#24377;&#24615;&#12290;&#36825;&#26159;&#25991;&#37030;&#31532;&#19968;&#27425;&#29609;&#22788;&#22899;&#30340;&#20083;&#25151;&#65292;&#30495;&#26159;&#36807;&#30270;&#26497;&#20102;&#12290;<br><br>&#12288;&#12288;&#19968;&#21482;&#25163;&#20280;&#20837;&#22905;&#30340;&#19977;&#35282;&#22320;&#24102;&#65292;&#25545;&#25720;&#22905;&#30340;&#38452;&#27611;&#21644;&#22823;&#38452;&#21767;&#65292;&#20877;&#25187;&#25545;&#22905;&#30340;&#38452;&#33922;&#12290;<br><br>&#12288;&#12288;&#32654;&#33459;&#24863;&#21040;&#38453;&#38453;&#40635;&#37221;&#37221;&#30162;&#19997;&#19997;&#30340;&#65292;&#27985;&#36523;&#32905;&#19968;&#38453;&#39076;&#25238;&#65292;&#23567;&#31348;&#37324;&#30340;&#28139;&#27700;&#28538;&#28538;&#32780;&#27969;&#65292;&#21475;&#20013;&#21483;&#36947;&#65306;&#12300;&#20146;&#21733;&#21733;&#65281;&#25105;&#22909;&#38590;&#21463;&#8230;&#8230;&#12301;&#12300;&#21035;&#24613;&#65281;&#19968;&#19979;&#23376;&#23601;&#19981;&#20250;&#30171;&#20102;&#65281;&#12301;&#25991;&#37030;&#19968;&#30475;&#22905;&#30340;&#28139;&#27700;&#27969;&#20102;&#37027;&#20040;&#22810;&#65292;&#24819;&#20877;&#32473;&#22905;&#23581;&#23581;&#24322;&#21619;&#65292;&#20110;&#26159;&#29992;&#33292;&#22836;&#21644;&#22068;&#21767;&#21563;&#12289;&#21560;&#12289;&#21550;&#12289;&#21676;&#12289;&#33296;&#30340;&#29609;&#24324;&#30528;&#22905;&#30340;&#23567;&#31348;&#12290;<br><br>&#12288;&#12288;&#12300;&#21710;&#21568;&#65281;&#20146;&#21733;&#21733;&#65281;&#20320;&#33300;&#24471;&#25105;&#30162;&#27515;&#20102;&#8230;&#8230;&#21568;&#8230;&#8230;&#36731;&#28857;&#21676;&#22043;&#65281;&#22909;&#30171;&#21568;&#8230;&#8230;&#25105;&#22909;&#38590;&#21463;&#8230;&#8230;&#27714;&#27714;&#20320;&#65281;&#22909;&#21733;&#21733;&#65281;&#21035;&#20877;&#33296;&#20102;&#8230;&#8230;&#21734;&#8230;&#8230;&#21734;&#8230;&#8230;&#25105;&#34987;&#20320;&#21550;&#24471;&#35201;&#23615;&#8230;&#8230;&#23615;&#8230;&#8230;&#20102;&#12290;&#12301;&#35828;&#30528;&#35828;&#30528;&#22905;&#27985;&#36523;&#19981;&#20572;&#30340;&#25238;&#21160;&#65292;&#24613;&#20419;&#30340;&#21912;&#24687;&#22768;&#65292;&#32039;&#36319;&#30528;&#19968;&#32929;&#28378;&#28909;&#30340;&#28139;&#27700;&#30452;&#20914;&#32780;&#20986;&#65292;&#25991;&#37030;&#19968;&#22231;&#19968;&#21475;&#30340;&#21917;&#19979;&#21435;&#12290;<br><br>&#12288;&#12288;&#12300;&#20146;&#21733;&#21733;&#65281;&#20320;&#30495;&#21385;&#23475;&#65292;&#25226;&#25105;&#30340;&#23615;&#23615;&#37117;&#21560;&#20986;&#26469;&#20102;&#65281;&#12301;&#25991;&#37030;&#36947;&#65306;&#12300;&#20667;&#22970;&#22969;&#65281;&#36825;&#19981;&#26159;&#20320;&#23615;&#30340;&#23615;&#65292;&#26159;&#34987;&#25105;&#33296;&#24471;&#33298;&#26381;&#26102;&#27969;&#20986;&#26469;&#30340;&#28139;&#27700;&#12290;&#12301;&#32654;&#33459;&#36947;&#65306;&#12300;&#20320;&#24590;&#20040;&#30693;&#36947;&#65292;&#38590;&#24618;&#36319;&#24179;&#24120;&#23567;&#20415;&#26102;&#30340;&#24863;&#35273;&#19981;&#19968;&#26679;&#65292;&#20146;&#21733;&#21733;&#65281;&#37027;&#19979;&#21435;&#20877;&#24590;&#20040;&#26679;&#21602;&#65311;&#12301;&#25991;&#37030;&#34987;&#22905;&#22825;&#30495;&#30340;&#31572;&#35805;&#21548;&#24471;&#24320;&#21475;&#19968;&#31505;&#65306;&#12300;&#20667;&#22970;&#22970;&#65281;&#29616;&#22312;&#24320;&#22987;&#29609;&#25630;&#31348;&#30340;&#28216;&#25103;&#65292;&#20063;&#23601;&#26159;&#12302;&#20570;&#29233;&#12303;&#65281;&#26469;&#65281;&#20808;&#26367;&#25105;&#25720;&#22871;&#22823;&#40481;&#24052;&#65281;&#24324;&#24471;&#36234;&#30828;&#36234;&#22909;&#65292;&#25554;&#36827;&#20320;&#30340;&#23567;&#31348;&#37324;&#65292;&#20320;&#23601;&#36234;&#30171;&#24555;&#65281;&#12301;&#22905;&#23047;&#32670;&#32670;&#30340;&#25569;&#30528;&#25991;&#37030;&#30340;&#22823;&#40481;&#24052;&#65292;&#36731;&#36731;&#30340;&#22871;&#24324;&#36215;&#26469;&#12290;<br><br>&#12288;&#12288;&#32654;&#33459;&#21483;&#36947;&#65306;&#12300;&#21834;&#65281;&#20146;&#21733;&#21733;&#65281;&#20320;&#30340;&#40481;&#24052;&#22909;&#31895;&#22909;&#38271;&#21834;&#65281;&#22909;&#24597;&#20154;&#21568;&#65281;&#12301;&#25991;&#37030;&#30475;&#22905;&#37027;&#31181;&#27809;&#32463;&#20154;&#36947;&#30340;&#27169;&#26679;&#23601;&#24050;&#22815;&#39746;&#38144;&#39592;&#25955;&#20102;&#12290;&#20110;&#26159;&#39569;&#21040;&#22905;&#30340;&#36523;&#20307;&#19978;&#38754;&#65292;&#20998;&#24320;&#22905;&#30340;&#31881;&#33151;&#65292;&#38706;&#20986;&#32418;&#36890;&#30340;&#23567;&#27934;&#12290;&#25991;&#37030;&#25569;&#30528;&#31895;&#38271;&#30805;&#22823;&#30340;&#40481;&#24052;&#65292;&#23545;&#20934;&#22905;&#30340;&#23567;&#27934;&#21475;&#29408;&#29408;&#19968;&#25402;&#65292;&#21482;&#21548;&#21040;&#32654;&#33459;&#19968;&#38453;&#24808;&#21483;&#65306;&#12300;&#22920;&#21568;&#65281;&#30171;&#27515;&#25105;&#20102;&#65281;&#12301;&#22905;&#30340;&#23567;&#32905;&#27934;&#34987;&#25991;&#37030;&#30340;&#22823;&#40863;&#22836;&#24324;&#24471;&#24352;&#35010;&#24320;&#65292;&#22905;&#24613;&#24537;&#29992;&#25163;&#25242;&#22312;&#25991;&#37030;&#30340;&#33136;&#32930;&#20043;&#38388;&#65292;&#21483;&#36947;&#65306;&#12300;&#19981;&#35201;&#65281;&#22909;&#30171;&#21834;&#65281;&#25105;&#30340;&#23567;&#31348;&#22826;&#23567;&#20102;&#65292;&#25105;&#30495;&#21463;&#19981;&#20102;&#21862;&#65292;&#22909;&#21733;&#21733;&#12290;&#12301;&#25991;&#37030;&#35828;&#36947;&#65306;&#12300;&#20146;&#22970;&#22970;&#65281;&#31561;&#19968;&#20250;&#23601;&#19981;&#30171;&#20102;&#65281;&#22914;&#26524;&#31532;&#19968;&#27425;&#19981;&#25630;&#21040;&#24213;&#65292;&#20197;&#21518;&#20250;&#26356;&#30171;&#30340;&#65281;&#12301;&#12300;&#30495;&#30340;&#21527;&#65311;&#12301;&#32654;&#33459;&#22825;&#30495;&#30340;&#38382;&#36947;&#12290;<br><br>&#12288;&#12288;&#25991;&#37030;&#36947;&#65306;&#12300;&#21733;&#21733;&#24590;&#20040;&#20250;&#39575;&#20320;&#22043;&#65281;&#23567;&#23453;&#36125;&#65281;&#12301;&#32654;&#33459;&#36947;&#65306;&#12300;&#37027;&#20040;&#8230;&#8230;&#21733;&#21733;&#35201;&#36731;&#28857;&#8230;&#8230;&#12301;&#25991;&#37030;&#20877;&#29992;&#21147;&#19968;&#25402;&#65292;&#31895;&#38271;&#30340;&#22823;&#40481;&#24052;&#25972;&#26681;&#22622;&#21040;&#32654;&#33459;&#30340;&#32039;&#23567;&#32905;&#27934;&#37324;&#12290;<br><br>&#12288;&#12288;&#32654;&#33459;&#21448;&#26159;&#19968;&#22768;&#24808;&#21483;&#65292;&#29992;&#25163;&#19968;&#25720;&#38452;&#38428;&#65292;&#25720;&#24471;&#20102;&#19968;&#25163;&#32418;&#32418;&#30340;&#40092;&#34880;&#65292;&#24778;&#21483;&#36947;&#65306;&#12300;&#21733;&#21733;&#65281;&#25105;&#27969;&#34880;&#20102;&#65281;&#12301;&#25991;&#37030;&#36947;&#65306;&#12300;&#20146;&#22969;&#22970;&#65281;&#37027;&#19981;&#26159;&#27969;&#34880;&#65292;&#26159;&#20320;&#30340;&#22788;&#22899;&#33180;&#30772;&#20102;&#65292;&#36807;&#20102;&#36825;&#19968;&#20851;&#65292;&#20197;&#21518;&#23601;&#19981;&#20250;&#26377;&#30171;&#33510;&#65292;&#21482;&#26377;&#30171;&#24555;&#21644;&#33298;&#26381;&#20102;&#12290;&#12301;&#25991;&#37030;&#24320;&#22987;&#36731;&#25277;&#24930;&#36865;&#65292;&#32654;&#33459;&#36824;&#26159;&#30171;&#24471;&#24808;&#21483;&#65292;&#31881;&#33080;&#21457;&#30333;&#65292;&#27985;&#36523;&#39076;&#25238;&#12290;<br><br>&#12288;&#12288;&#25991;&#37030;&#36947;&#65306;&#12300;&#20146;&#22969;&#22969;&#65281;&#36824;&#30171;&#21527;&#65311;&#12301;&#32654;&#33459;&#36947;&#65306;&#12300;&#31245;&#31245;&#22909;&#19968;&#28857;&#65281;&#25105;&#30340;&#23376;&#23467;&#21463;&#19981;&#20102;&#8230;&#8230;&#12301;&#25991;&#37030;&#36947;&#65306;&#12300;&#25105;&#30693;&#36947;&#65281;&#20146;&#22970;&#22970;&#65281;&#31561;&#19968;&#19979;&#20320;&#23601;&#20250;&#23581;&#21040;&#33510;&#23613;&#29976;&#26469;&#30340;&#28363;&#21619;&#20102;&#65281;&#20877;&#24525;&#32784;&#19968;&#19979;&#21543;&#65281;&#12301;&#25991;&#37030;&#19968;&#38754;&#29609;&#30528;&#37027;&#21452;&#32933;&#32728;&#30340;&#20083;&#25151;&#65292;&#20877;&#21152;&#24555;&#40481;&#24052;&#30340;&#25277;&#36865;&#65292;&#28176;&#28176;&#30340;&#32654;&#33459;&#30340;&#30171;&#33510;&#34920;&#24773;&#22312;&#25913;&#21464;&#30528;&#65292;&#21464;&#25104;&#19968;&#31181;&#24555;&#24863;&#39578;&#23194;&#30340;&#28139;&#33633;&#36215;&#26469;&#20102;&#12290;<br><br>&#12288;&#12288;&#22905;&#27985;&#36523;&#19968;&#38453;&#20914;&#21160;&#65292;&#33457;&#24515;&#37324;&#20914;&#20986;&#19968;&#32929;&#28139;&#27700;&#65292;&#28010;&#22768;&#21483;&#36947;&#65306;&#12300;&#20146;&#21733;&#21733;&#65281;&#22970;&#22970;&#21448;&#35201;&#23615;&#8230;&#8230;&#23615;&#20102;&#12290;&#12301;&#25991;&#37030;&#36947;&#65306;&#12300;&#20667;&#22969;&#23005;&#65281;&#37027;&#19981;&#26159;&#23615;&#23615;&#12290;&#26159;&#27844;&#31934;&#65281;&#30693;&#36947;&#21527;&#65311;&#12301;&#32654;&#33459;&#36947;&#65306;&#12300;&#21734;&#65281;&#25105;&#30693;&#36947;&#20102;&#65281;&#20146;&#21733;&#65281;&#25105;&#30340;&#31348;&#24515;&#8230;&#8230;&#34987;&#20320;&#39030;&#24471;&#22909;&#8230;&#8230;&#22909;&#33298;&#26381;&#8230;&#8230;&#20063;&#22909;&#22909;&#30162;&#8230;&#8230;&#21733;&#65281;&#30495;&#30162;&#27515;&#20102;&#8230;&#8230;&#12301;&#25991;&#37030;&#30475;&#22905;&#20004;&#39050;&#36196;&#32418;&#65292;&#23194;&#30524;&#22914;&#19997;&#65292;&#19968;&#21103;&#28139;&#28010;&#30340;&#27169;&#26679;&#65292;&#30693;&#36947;&#22905;&#24050;&#36827;&#20837;&#39640;&#28526;&#20102;&#65292;&#20110;&#26159;&#20351;&#21170;&#29467;&#25277;&#29408;&#25554;&#65292;&#22823;&#40863;&#22836;&#27425;&#27425;&#30452;&#25443;&#33457;&#24515;&#65292;&#25630;&#24471;&#22905;&#39578;&#22768;&#28010;&#21483;&#65292;&#27442;&#20185;&#27442;&#27515;&#12290;<br><br>&#12288;&#12288;&#32654;&#33459;&#21483;&#36947;&#65306;&#12300;&#20146;&#21733;&#21733;&#65281;&#20320;&#30495;&#35201;&#25630;&#27515;&#25105;&#20102;&#8230;&#8230;&#30495;&#19981;&#30693;&#34987;&#25630;&#20250;&#26377;&#36825;&#20040;&#30171;&#24555;&#8230;&#8230;&#20146;&#21733;&#21733;&#8230;&#8230;&#20320;&#20877;&#29992;&#21147;&#19968;&#28857;&#8230;&#8230;&#20351;&#22970;&#22970;&#8230;&#8230;&#26356;&#30171;&#24555;&#20123;&#22909;&#21527;&#8230;&#8230;&#20146;&#21733;&#21733;&#8230;&#8230;&#12301;&#25991;&#37030;&#21548;&#22905;&#21483;&#30528;&#65292;&#20877;&#29992;&#21147;&#28857;&#65292;&#20110;&#26159;&#29467;&#21147;&#25277;&#25554;&#65292;&#21475;&#20013;&#36947;&#65306;&#12300;&#20146;&#22970;&#22970;&#65281;&#20320;&#30495;&#39578;&#65281;&#30495;&#28010;&#65281;&#21733;&#21733;&#35201;&#25630;&#24471;&#20320;&#21483;&#39286;&#19981;&#21487;&#65281;&#12301;&#32654;&#33459;&#36947;&#65306;&#12300;&#21710;&#21568;&#65281;&#21733;&#21733;&#65281;&#25105;&#34987;&#20320;&#30340;&#22823;&#40481;&#24052;&#25630;&#24471;&#24555;&#35201;&#19978;&#22825;&#20102;&#8230;&#8230;&#20320;&#30340;&#40481;&#24052;&#39030;&#39030;&#39030;&#27515;&#25105;&#20102;&#8230;&#8230;&#22909;&#37240;&#21568;&#8230;&#8230;&#25105;&#8230;&#8230;&#25105;&#21448;&#35201;&#27844;&#20102;&#8230;&#8230;&#12301;&#25991;&#37030;&#21548;&#22905;&#35828;&#21448;&#35201;&#27844;&#20102;&#65292;&#25340;&#21629;&#21152;&#32039;&#29467;&#25277;&#29467;&#25554;&#12290;&#35828;&#36947;&#65306;&#12300;&#21568;&#65281;&#20146;&#22970;&#22970;&#65281;&#24555;&#25226;&#23617;&#32929;&#25402;&#39640;&#19968;&#28857;&#8230;&#8230;&#25105;&#8230;&#8230;&#25105;&#35201;&#23556;&#31934;&#20102;&#8230;&#8230;&#21834;&#8230;&#8230;&#25105;&#8230;&#8230;&#25105;&#23556;&#20102;&#8230;&#8230;&#12301;&#32654;&#33459;&#36947;&#65306;&#12300;&#21710;&#21834;&#65281;&#28907;&#27515;&#25105;&#20102;&#8230;&#8230;&#12301;&#20004;&#20154;&#21516;&#26102;&#22823;&#21483;&#19968;&#22768;&#65292;&#20114;&#30456;&#27515;&#27515;&#25602;&#32039;&#23545;&#26041;&#30340;&#36523;&#20307;&#65292;&#22235;&#32930;&#37240;&#36719;&#26080;&#21147;&#30340;&#26127;&#30561;&#36807;&#21435;&#12290;<br><br>&#12288;&#12288;&#20063;&#19981;&#30693;&#30561;&#20102;&#22810;&#20037;&#65292;&#20004;&#20154;&#25165;&#37266;&#36807;&#26469;&#12290;<br><br>&#12288;&#12288;&#32654;&#33459;&#19968;&#30475;&#65292;&#33258;&#24049;&#36196;&#35064;&#30528;&#36523;&#20307;&#21644;&#25991;&#37030;&#30456;&#25602;&#30528;&#65292;&#24819;&#36215;&#21018;&#25165;&#28608;&#28872;&#30340;&#20570;&#29233;&#24773;&#24418;&#65292;&#30495;&#26159;&#32654;&#27515;&#20102;&#65292;&#19981;&#35273;&#32670;&#32418;&#30528;&#33080;&#35828;&#36947;&#65306;&#12300;&#21733;&#21733;&#65281;&#22970;&#22970;&#24050;&#25226;&#22788;&#22899;&#31461;&#36126;&#32473;&#20102;&#20320;&#65292;&#24076;&#26395;&#20320;&#26085;&#21518;&#35201;&#22909;&#22909;&#29233;&#25105;&#65292;&#21035;&#36764;&#36127;&#20102;&#25105;&#23545;&#20320;&#30340;&#19968;&#29255;&#29233;&#24515;&#65281;&#21733;&#65281;&#22909;&#21527;&#65311;&#12301;&#25991;&#37030;&#36947;&#65306;&#12300;&#20146;&#22970;&#22969;&#65281;&#25918;&#24515;&#65281;&#21733;&#21733;&#20250;&#25226;&#20320;&#24403;&#25104;&#22826;&#22826;&#19968;&#26679;&#30340;&#29233;&#20320;&#65281;&#12301;&#25991;&#37030;&#21448;&#36947;&#65306;&#12300;&#25105;&#20063;&#22909;&#29233;&#20320;&#65281;&#31561;&#25105;&#22823;&#23398;&#27605;&#19994;&#21518;&#65292;&#23094;&#20320;&#20570;&#22826;&#22826;&#65281;&#22909;&#22920;&#65311;&#12301;&#32654;&#33459;&#35828;&#36947;&#65306;&#12300;&#20146;&#21733;&#21733;&#65281;&#25105;&#22909;&#39640;&#20852;&#21734;&#65281;&#12301;&#22905;&#25265;&#32039;&#25991;&#37030;&#26159;&#21448;&#20146;&#21448;&#21563;&#30340;&#65292;&#23454;&#22312;&#38590;&#24418;&#23481;&#22905;&#20869;&#24515;&#30340;&#21916;&#24742;&#12290;<br><br>&#12288;&#12288;&#25991;&#37030;&#36947;&#65306;&#12300;&#20146;&#22969;&#22969;&#65281;&#20320;&#29240;&#22920;&#19981;&#30693;&#26159;&#21542;&#20250;&#25645;&#24212;&#25105;&#20457;&#30340;&#23130;&#20107;&#21602;&#65311;&#12301;&#12300;&#20146;&#21733;&#65281;&#27809;&#38382;&#39064;&#65281;&#25105;&#29240;&#29240;&#20182;&#24456;&#24597;&#25105;&#22920;&#22920;&#65292;&#21482;&#35201;&#22920;&#22920;&#35828;&#23450;&#20102;&#65292;&#29240;&#29240;&#26159;&#19981;&#25954;&#21453;&#23545;&#30340;&#12290;&#12301;&#12300;&#37027;&#26377;&#20160;&#20040;&#26041;&#27861;&#25165;&#33021;&#35828;&#21160;&#20320;&#22920;&#22920;&#21602;&#65311;&#12301;&#12300;&#35753;&#25105;&#24819;&#24819;&#30475;&#65281;&#8230;&#8230;&#12301;&#32654;&#33459;&#19968;&#38453;&#27785;&#24605;&#21518;&#65292;&#35828;&#36947;&#65306;&#12300;&#21734;&#65281;&#26377;&#20102;&#65281;&#25343;&#20320;&#36825;&#20010;&#21435;&#25171;&#21160;&#22905;&#65292;&#19968;&#23450;&#25104;&#21151;&#12290;&#12301;&#35828;&#32610;&#29992;&#25163;&#25569;&#20303;&#25991;&#37030;&#30340;&#22823;&#40481;&#24052;&#25671;&#19968;&#25671;&#12290;<br><br>&#12288;&#12288;&#25991;&#37030;&#21548;&#20102;&#24515;&#37324;&#19968;&#38663;&#65292;&#38590;&#36947;&#22905;&#21483;&#33258;&#24049;&#21435;&#22904;&#28139;&#22905;&#30340;&#22920;&#22920;&#19981;&#25104;&#65311;<br><br>&#12288;&#12288;&#12300;&#20320;&#35828;&#30340;&#26159;&#20160;&#20040;&#24847;&#24605;&#65292;&#25105;&#21548;&#19981;&#25026;&#65311;&#12301;&#12300;&#20146;&#21733;&#21733;&#65281;&#26159;&#36825;&#26679;&#30340;&#65292;&#25105;&#29240;&#29240;&#19968;&#20010;&#26376;&#26377;&#20108;&#21313;&#19971;&#12289;&#20843;&#22825;&#19981;&#22312;&#23478;&#65292;&#25105;&#24120;&#30475;&#35265;&#22920;&#22920;&#22312;&#30561;&#19981;&#30528;&#35273;&#26102;&#65292;&#25110;&#26159;&#22312;&#27927;&#28577;&#26102;&#65292;&#29992;&#25163;&#25720;&#22902;&#25366;&#38452;&#38428;&#26469;&#33258;&#24944;&#65292;&#20197;&#20415;&#35299;&#20915;&#24615;&#33510;&#38391;&#12290;&#22920;&#22920;&#35201;&#26159;&#24471;&#21040;&#32473;&#22905;&#26080;&#38480;&#30171;&#24555;&#21518;&#65292;&#19968;&#23450;&#20250;&#31572;&#24212;&#25105;&#20204;&#30340;&#23130;&#20107;&#12290;&#20320;&#30475;&#24590;&#31964;&#26679;&#65311;&#20146;&#21733;&#65281;&#12301;&#12300;&#20146;&#23005;&#22969;&#65281;&#20320;&#22312;&#24320;&#29609;&#31505;&#21543;&#65292;&#36825;&#26159;&#22312;&#35797;&#25105;&#23545;&#20320;&#26159;&#21542;&#30495;&#24515;&#21527;&#65311;&#36825;&#20214;&#20107;&#24590;&#20040;&#21487;&#20197;&#20570;&#21602;&#65311;&#37027;&#19981;&#26159;&#20081;&#20262;&#20102;&#21527;&#65311;&#20877;&#35828;&#20320;&#22920;&#26159;&#21542;&#24895;&#24847;&#36824;&#19981;&#30693;&#36947;&#21602;&#65311;&#35201;&#26159;&#30495;&#30340;&#25104;&#20102;&#20107;&#23454;&#65292;&#20320;&#19981;&#21507;&#37259;&#21527;&#65311;&#12301;&#12300;&#20146;&#21733;&#21733;&#20320;&#25918;&#24515;&#65281;&#25105;&#21644;&#22920;&#22920;&#27597;&#22899;&#24773;&#28145;&#26080;&#35805;&#19981;&#35848;&#12290;&#25105;&#29240;&#29240;&#21448;&#24180;&#32769;&#20307;&#24369;&#65292;&#26681;&#26412;&#24050;&#25151;&#20107;&#26080;&#21147;&#12290;&#22920;&#22920;&#21448;&#37027;&#20040;&#29233;&#20320;&#65292;&#24680;&#19981;&#24471;&#25237;&#24576;&#36865;&#25265;&#65292;&#21644;&#20320;&#30495;&#20010;&#38144;&#39746;&#65292;&#21482;&#26159;&#25918;&#22312;&#24515;&#37324;&#19981;&#22909;&#24847;&#24605;&#35828;&#20986;&#26469;&#12290;&#32780;&#19988;&#26159;&#25105;&#33258;&#24895;&#23389;&#39034;&#27597;&#20146;&#65292;&#35753;&#22905;&#23581;&#23581;&#20320;&#30340;&#24322;&#21619;&#65292;&#24590;&#20040;&#20250;&#21507;&#37259;&#21602;&#65311;&#12301;&#12300;&#22909;&#21543;&#65281;&#26082;&#28982;&#20320;&#36825;&#26679;&#35828;&#65292;&#25105;&#23601;&#29031;&#20320;&#30340;&#35805;&#21435;&#21150;&#20102;&#65281;&#12301;&#20110;&#26159;&#20004;&#20154;&#21448;&#28201;&#23384;&#19968;&#30058;&#21518;&#65292;&#25165;&#22238;&#33258;&#24049;&#30340;&#20303;&#22788;&#21435;&#12290;<br><br>&#12288;&#12288;&#26143;&#26399;&#20845;&#26202;&#39277;&#21518;&#65292;&#25991;&#37030;&#21644;&#22905;&#20204;&#27597;&#22899;&#19977;&#20154;&#22312;&#23458;&#21381;&#27801;&#21457;&#20102;&#26816;&#32418;&#28857;&#12290;&#32654;&#33459;&#19968;&#38754;&#25171;&#30528;&#19968;&#38754;&#29992;&#26263;&#31034;&#25991;&#37030;&#65292;&#22905;&#30340;&#24847;&#24605;&#21483;&#25991;&#37030;&#20170;&#26202;&#19979;&#25163;&#12290;&#29609;&#21040;&#21313;&#28857;&#22810;&#22905;&#20808;&#22238;&#25151;&#21435;&#30561;&#65292;&#25991;&#37030;&#30475;&#32654;&#33459;&#20851;&#22909;&#25151;&#38376;&#21518;&#65292;&#31227;&#22352;&#21040;&#22905;&#22920;&#22920;&#30340;&#36523;&#36793;&#35828;&#36947;&#65306;&#12300;&#22920;&#22920;&#65281;&#20320;&#22256;&#19981;&#22256;&#65292;&#26159;&#20877;&#29609;&#21602;&#65311;&#36824;&#26159;&#24819;&#30561;&#35273;&#65311;&#12301;&#12300;&#31639;&#20102;&#21035;&#29609;&#20102;&#65292;&#22256;&#26159;&#19981;&#22823;&#22256;&#65292;&#23601;&#26159;&#30561;&#22043;&#65306;&#20063;&#30561;&#19981;&#30528;&#65292;&#24515;&#37324;&#35273;&#24471;&#38391;&#38391;&#30340;&#24618;&#19981;&#33298;&#26381;&#65281;&#12301;&#12300;&#37027;&#36825;&#26679;&#22909;&#20102;&#65292;&#22920;&#22920;&#65281;&#20320;&#35273;&#24471;&#24515;&#37324;&#19981;&#33298;&#26381;&#65292;&#35753;&#25105;&#26367;&#20320;&#25545;&#19968;&#25545;&#65292;&#39034;&#19968;&#39034;&#23601;&#19981;&#38391;&#20102;&#12290;&#12301;&#35828;&#32610;&#25226;&#22905;&#25206;&#38752;&#22312;&#33258;&#24049;&#30340;&#33016;&#21069;&#65292;&#21322;&#36538;&#21322;&#22352;&#30340;&#65292;&#21452;&#25163;&#23601;&#22312;&#22905;&#30340;&#33016;&#20083;&#20043;&#38388;&#65292;&#26469;&#22238;&#30340;&#25720;&#25545;&#36215;&#26469;&#12290;<br><br>&#12288;&#12288;&#38472;&#22826;&#22826;&#32039;&#38381;&#30528;&#21452;&#30524;&#65292;&#37257;&#22312;&#36825;&#33298;&#36866;&#30340;&#25720;&#25545;&#20013;&#65292;&#36824;&#19981;&#26102;&#30340;&#24352;&#24320;&#23194;&#30524;&#65292;&#19968;&#38453;&#23047;&#31505;&#12290;&#35828;&#36947;&#65306;&#12300;&#21834;&#65281;&#25991;&#37030;&#65281;&#24819;&#19981;&#21040;&#20320;&#36824;&#20250;&#25353;&#25705;&#21602;&#65281;&#30495;&#33298;&#26381;&#65281;&#12301;&#25991;&#37030;&#31572;&#36947;&#65306;&#12300;&#22920;&#22920;&#65281;&#25105;&#20250;&#30340;&#36824;&#26377;&#24456;&#22810;&#21602;&#65281;&#20320;&#24930;&#24930;&#30340;&#20139;&#21463;&#21543;&#65281;&#12301;&#38472;&#22826;&#22826;&#36947;&#65306;&#12300;&#37027;&#22920;&#23581;&#20160;&#20040;&#21602;&#65311;&#12301;&#65292;&#12300;&#37027;&#20320;&#38656;&#35201;&#22920;&#36175;&#20160;&#20040;&#32473;&#20320;&#21602;&#65311;&#12301;&#25991;&#37030;&#36947;&#65306;&#12300;&#21999;&#65281;&#21040;&#26102;&#20399;&#20877;&#35828;&#21543;&#65281;&#20320;&#25226;&#30524;&#30555;&#38381;&#36215;&#26469;&#20139;&#21463;&#21543;&#65281;&#12301;&#38472;&#22826;&#22826;&#38381;&#36215;&#21452;&#30524;&#65292;&#20208;&#36538;&#22312;&#25991;&#37030;&#30340;&#24576;&#25265;&#20013;&#65292;&#25991;&#37030;&#36731;&#36731;&#30340;&#35299;&#24320;&#22905;&#34915;&#34923;&#21069;&#30340;&#32445;&#25187;&#65292;&#20877;&#25226;&#20083;&#32617;&#30340;&#25187;&#21246;&#25171;&#24320;&#65292;&#22905;&#30340;&#19968;&#21452;&#20016;&#28385;&#32933;&#30333;&#30340;&#22823;&#20083;&#25151;&#36196;&#35064;&#35064;&#30340;&#23637;&#29616;&#22312;&#36319;&#21069;&#12290;<br><br>&#12288;&#12288;&#25991;&#37030;&#27491;&#35201;&#21435;&#25720;&#29609;&#26102;&#65292;&#38472;&#22826;&#22826;&#24573;&#28982;&#21452;&#25163;&#25194;&#20303;&#21452;&#20083;&#30340;&#36947;&#65306;&#12300;&#25991;&#37030;&#65281;&#20320;&#24590;&#20040;&#25226;&#20083;&#32617;&#30340;&#38062;&#25187;&#25171;&#24320;&#65292;&#36825;&#22810;&#32670;&#20154;&#22043;&#65281;&#12301;&#12300;&#22920;&#22920;&#65281;&#20320;&#21035;&#22823;&#24778;&#23567;&#24618;&#22909;&#19981;&#22909;&#65281;&#25105;&#26159;&#35753;&#20320;&#36731;&#26494;&#19968;&#28857;&#65292;&#25353;&#25705;&#36215;&#26469;&#26356;&#33298;&#26381;&#20123;&#65281;&#12301;&#38472;&#22826;&#22826;&#36947;&#65306;&#12300;&#21999;&#65281;&#25105;&#26159;&#35273;&#24471;&#36731;&#26494;&#24471;&#22810;&#20102;&#65292;&#20294;&#26159;&#8230;&#8230;&#12301;&#25991;&#37030;&#21448;&#36947;&#65306;&#12300;&#20294;&#26159;&#24590;&#26679;&#65311;&#22920;&#22920;&#65281;&#20320;&#24590;&#20040;&#19981;&#35828;&#19979;&#21435;&#21602;&#65311;&#12301;&#38472;&#22826;&#22826;&#34987;&#25991;&#37030;&#38382;&#24471;&#33080;&#32670;&#32418;&#32418;&#30340;&#31572;&#36947;&#65306;&#12300;&#25105;&#20174;&#27809;&#26377;&#22312;&#30007;&#20154;&#38754;&#21069;&#33073;&#20809;&#22806;&#34915;&#65292;&#38500;&#20102;&#25105;&#19976;&#22827;&#22806;&#65292;&#36825;&#22810;&#32670;&#27515;&#20154;&#22043;&#65281;&#12301;&#25991;&#37030;&#35828;&#36947;&#65306;&#12300;&#21710;&#21568;&#65281;&#20320;&#21035;&#24819;&#24471;&#37027;&#20040;&#22810;&#22043;&#65281;&#20320;&#25105;&#24050;&#35748;&#20570;&#27597;&#23376;&#20102;&#65292;&#22312;&#33258;&#24049;&#20799;&#23376;&#38754;&#21069;&#24597;&#20160;&#20040;&#32670;&#22043;&#65281;&#12301;&#25991;&#37030;&#19981;&#30001;&#20998;&#35828;&#30340;&#25289;&#24320;&#22905;&#30340;&#21452;&#25163;&#25545;&#25720;&#36215;&#26469;&#65292;&#19981;&#26102;&#30340;&#25545;&#25423;&#20960;&#19979;&#37027;&#20004;&#31890;&#29305;&#22823;&#20083;&#22836;&#12290;&#22902;&#22836;&#34987;&#25991;&#37030;&#25545;&#25423;&#24471;&#30828;&#20102;&#36215;&#26469;&#65292;&#38472;&#22826;&#22826;&#34987;&#25991;&#37030;&#25242;&#25720;&#24471;&#19981;&#20572;&#30340;&#39076;&#25238;&#65292;&#20840;&#36523;&#37221;&#40635;&#37240;&#30162;&#12290;<br><br>&#12288;&#12288;&#38472;&#22826;&#22826;&#21912;&#24687;&#30340;&#21483;&#36947;&#65306;&#12300;&#21834;&#65281;&#20054;&#20799;&#8230;&#8230;&#22920;&#22920;&#34987;&#20320;&#25545;&#24471;&#22909;&#38590;&#21463;&#8230;&#8230;&#21834;&#65281;&#20320;&#8230;&#8230;&#20320;&#20572;&#19968;&#20572;&#8230;&#8230;&#19981;&#35201;&#20877;&#25545;&#21568;&#65281;&#25105;&#8230;&#8230;&#12301;&#25991;&#37030;&#38382;&#36947;&#65306;&#12300;&#24590;&#20040;&#21862;&#65311;&#25105;&#20146;&#29233;&#30340;&#22920;&#22920;&#65281;&#26159;&#19981;&#26159;&#24456;&#33298;&#26381;&#21568;&#65281;&#12301;&#12300;&#33298;&#26381;&#20320;&#30340;&#22836;&#21862;&#65281;&#25105;&#8230;&#8230;&#25105;&#37117;&#34987;&#20320;&#25972;&#27515;&#20102;&#8230;&#8230;&#27714;&#27714;&#20320;&#25226;&#25163;&#25343;&#24320;&#8230;&#8230;&#25105;&#30495;&#21463;&#19981;&#20102;&#21862;&#8230;&#8230;&#12301;&#25991;&#37030;&#19981;&#21548;&#22905;&#37027;&#19968;&#22871;&#65292;&#20463;&#19979;&#22836;&#21435;&#21547;&#20303;&#19968;&#31890;&#22823;&#22902;&#22836;&#65292;&#21448;&#21560;&#21448;&#21550;&#21448;&#33296;&#12289;&#21448;&#21676;&#30340;&#29609;&#24324;&#30528;&#65292;&#36825;&#19979;&#20351;&#22905;&#26356;&#38590;&#21463;&#20102;&#12290;<br><br>&#12288;&#12288;&#26524;&#28982;&#8230;&#8230;&#22905;&#19978;&#36523;&#21448;&#25197;&#21448;&#25670;&#30340;&#21483;&#36947;&#65306;&#12300;&#19981;&#35201;&#65281;&#20054;&#20799;&#8230;&#8230;&#19981;&#35201;&#21676;&#25105;&#8230;&#8230;&#25105;&#30340;&#22902;&#22836;&#8230;&#8230;&#21710;&#21834;&#8230;&#8230;&#30162;&#27515;&#20154;&#20102;&#8230;&#8230;&#22920;&#22920;&#8230;&#8230;&#30495;&#32473;&#20320;&#25972;&#24808;&#20102;&#8230;&#8230;&#21734;&#65281;&#25105;&#8230;&#8230;&#25105;&#23436;&#20102;&#8230;&#8230;&#25105;&#8230;&#8230;&#21734;&#8230;&#8230;&#12301;&#22905;&#35828;&#23436;&#20840;&#36523;&#29467;&#30340;&#19968;&#38453;&#39076;&#25238;&#65292;&#20004;&#26465;&#31881;&#33151;&#19968;&#19978;&#19968;&#19979;&#30340;&#25670;&#21160;&#30528;&#12290;<br><br>&#12288;&#12288;&#32463;&#39564;&#21578;&#35785;&#25991;&#37030;&#65292;&#22905;&#24050;&#36798;&#31532;&#19968;&#27425;&#39640;&#28526;&#27844;&#31934;&#20102;&#12290;<br><br>&#12288;&#12288;&#25991;&#37030;&#38382;&#36947;&#65306;&#12300;&#20146;&#29233;&#30340;&#22920;&#22920;&#65281;&#33298;&#19981;&#33298;&#26381;&#65311;&#12301;&#12300;&#27515;&#23567;&#39740;&#65281;&#36824;&#38382;&#21862;&#65281;&#25105;&#37117;&#38590;&#21463;&#27515;&#20102;&#36824;&#26469;&#35843;&#31505;&#25105;&#65281;&#30495;&#24680;&#27515;&#20320;&#21862;&#65281;&#12301;&#12300;&#21710;&#21834;&#65281;&#25105;&#20146;&#29233;&#30340;&#22920;&#22920;&#65281;&#30495;&#26159;&#22909;&#20154;&#38590;&#20570;&#65292;&#20320;&#35828;&#20320;&#24515;&#24773;&#28902;&#38391;&#65281;&#25105;&#22909;&#24515;&#26367;&#20320;&#25353;&#25705;&#25353;&#25705;&#65281;&#27809;&#24819;&#21040;&#34987;&#20320;&#39554;&#20102;&#19968;&#39039;&#65292;&#30495;&#26159;&#21507;&#21147;&#19981;&#35752;&#22909;&#65281;&#20320;&#22909;&#38590;&#24453;&#20505;&#21834;&#65281;&#12301;&#12300;&#20320;&#36825;&#20010;&#35201;&#21629;&#30340;&#23567;&#20900;&#23478;&#8230;&#8230;&#20320;&#21487;&#22914;&#36947;&#20320;&#37027;&#19968;&#21452;&#25163;&#26377;&#22810;&#21033;&#23475;&#65292;&#24324;&#24471;&#25105;&#20840;&#36523;&#38590;&#21463;&#27515;&#20102;&#65292;&#23588;&#20854;&#8230;&#8230;&#23588;&#20854;&#37027;&#20010;&#8230;&#8230;&#37027;&#20010;&#8230;&#8230;&#12301;&#22905;&#23047;&#32670;&#30340;&#35828;&#19981;&#19979;&#21435;&#20102;&#12290;<br><br>&#12288;&#12288;&#12300;&#37027;&#20010;&#20160;&#20040;&#22043;&#65311;&#20146;&#29233;&#30340;&#22920;&#22920;&#65281;&#24555;&#35828;&#22043;&#65281;&#12301;&#12300;&#32670;&#27515;&#20154;&#20102;&#65281;&#25105;&#35828;&#19981;&#20986;&#21475;&#22043;&#65281;&#12301;&#12300;&#35753;&#25105;&#26469;&#35828;&#22909;&#20102;&#65281;&#26159;&#19981;&#26159;&#22920;&#22920;&#19979;&#38754;&#37027;&#20010;&#22823;&#32933;&#31348;&#30162;&#24471;&#21463;&#19981;&#20102;&#21862;&#65281;&#26159;&#21527;&#65311;&#12301;&#12300;&#35201;&#27515;&#30340;&#65281;&#35762;&#24471;&#38590;&#21548;&#27515;&#20102;&#65281;&#12301;&#12300;&#25105;&#30340;&#30382;&#26368;&#21402;&#65292;&#25165;&#19981;&#23475;&#32670;&#21602;&#65281;&#20146;&#22920;&#22920;&#65292;&#35201;&#19981;&#35201;&#25105;&#26469;&#24110;&#20320;&#27490;&#27490;&#30162;&#65311;&#25105;&#36825;&#20010;&#22823;&#23453;&#36125;&#25554;&#36827;&#21435;&#65292;&#20445;&#20320;&#19981;&#20294;&#19981;&#30162;&#65292;&#32780;&#19988;&#24555;&#20048;&#26080;&#31351;&#21602;&#65311;&#12301;&#25991;&#37030;&#35828;&#30528;&#23601;&#31449;&#36215;&#36523;&#26469;&#65292;&#35299;&#24320;&#20877;&#25289;&#19979;&#25289;&#38142;&#65292;&#23558;&#38271;&#35044;&#21450;&#20869;&#35044;&#19968;&#24182;&#33073;&#25481;&#65292;&#31449;&#22312;&#22905;&#30340;&#38754;&#21069;&#65292;&#25226;&#37027;&#26465;&#22823;&#40481;&#24052;&#25402;&#30528;&#32473;&#22905;&#35266;&#36175;&#12290;<br><br>&#12288;&#12288;&#38472;&#22826;&#22826;&#19968;&#30475;&#65292;&#24515;&#20013;&#19968;&#38453;&#20081;&#36339;&#65292;&#31881;&#33080;&#32418;&#34880;&#36807;&#32819;&#12290;&#38472;&#22826;&#22826;&#30475;&#36807;&#19968;&#38453;&#20043;&#21518;&#65292;&#33459;&#24515;&#36824;&#30495;&#26377;&#24847;&#24605;&#24819;&#24819;&#23581;&#23581;&#36825;&#20010;&#22823;&#30007;&#23401;&#30340;&#38738;&#26149;&#20043;&#27668;&#65292;&#20294;&#26159;&#21448;&#32670;&#20110;&#21551;&#40831;&#65292;&#22068;&#37324;&#35828;&#20986;&#36214;&#24555;&#31359;&#19978;&#35044;&#23376;&#65292;&#20294;&#26159;&#37027;&#19968;&#21452;&#23194;&#30524;&#19981;&#33293;&#24471;&#31163;&#24320;&#20182;&#30340;&#22823;&#38451;&#20855;&#65292;&#32780;&#21574;&#21574;&#30340;&#20957;&#35270;&#30528;&#12290;<br><br>&#12288;&#12288;&#25991;&#37030;&#30475;&#26102;&#26426;&#25104;&#29087;&#65292;&#21452;&#25163;&#25265;&#36215;&#22905;&#30340;&#23047;&#36527;&#65292;&#24448;&#22905;&#30340;&#21351;&#25151;&#36208;&#21435;&#12290;<br><br>&#12288;&#12288;&#38472;&#22826;&#22826;&#36947;&#65306;&#12300;&#25991;&#37030;&#65281;&#20320;&#35201;&#24178;&#40635;&#65311;&#24555;&#25918;&#24320;&#25105;&#65281;&#12301;&#22905;&#19968;&#38754;&#25379;&#25166;&#65292;&#19968;&#38754;&#21483;&#30528;&#12290;<br><br>&#12288;&#12288;&#25991;&#37030;&#31572;&#36947;&#65306;&#12300;&#24178;&#22043;&#65281;&#36824;&#29992;&#38382;&#21527;&#65311;&#35753;&#20799;&#23376;&#26469;&#26367;&#20320;&#27490;&#27490;&#30162;&#21834;&#65281;&#12301;&#38472;&#22826;&#22826;&#21483;&#36947;&#65306;&#12300;&#25105;&#19981;&#35201;&#65281;&#25105;&#19981;&#35201;&#65281;&#37027;&#24590;&#20040;&#21487;&#20197;&#21602;&#65281;&#12301;&#25991;&#37030;&#31649;&#22905;&#35201;&#19981;&#35201;&#65292;&#21040;&#20102;&#25151;&#38388;&#23558;&#22905;&#25918;&#22312;&#24202;&#19978;&#65292;&#21160;&#25163;&#20026;&#22905;&#33073;&#35299;&#34915;&#26381;&#21450;&#19977;&#35282;&#35044;&#65292;&#22905;&#25379;&#25166;&#30528;&#26469;&#38459;&#27490;&#25991;&#37030;&#30340;&#21452;&#25163;&#65292;&#21487;&#26159;&#38459;&#27490;&#30340;&#21147;&#37327;&#22826;&#24494;&#24369;&#20102;&#65292;&#20351;&#25991;&#37030;&#21488;&#19981;&#36153;&#21147;&#25226;&#22905;&#20840;&#36523;&#30340;&#34915;&#26381;&#33073;&#24471;&#28165;&#27905;&#28316;&#28316;&#12290;<br><br>&#12288;&#12288;&#20854;&#23454;&#38472;&#22826;&#22826;&#30475;&#35265;&#25991;&#37030;&#30340;&#22823;&#38451;&#20855;&#26102;&#65292;&#20063;&#24456;&#38656;&#35201;&#30007;&#20154;&#30340;&#29609;&#24324;&#12290;&#21018;&#25165;&#34987;&#25991;&#37030;&#19968;&#38453;&#25242;&#21550;&#20083;&#25151;&#21644;&#22902;&#22836;&#26102;&#65292;&#24050;&#20351;&#22905;&#24515;&#20013;&#26377;&#19968;&#40723;&#24378;&#28872;&#30340;&#20914;&#21160;&#65292;&#27442;&#28779;&#39640;&#24352;&#65292;&#38452;&#36947;&#37324;&#24050;&#32463;&#28287;&#28070;&#28070;&#30340;&#65292;&#24613;&#38656;&#35201;&#30007;&#20154;&#30340;&#22823;&#40481;&#24052;&#29467;&#25554;&#22905;&#19968;&#38453;&#65292;&#26041;&#33021;&#21457;&#27844;&#24515;&#20013;&#30340;&#27442;&#28779;&#12290;&#21487;&#26159;&#22905;&#21448;&#23475;&#24597;&#8230;&#8230;&#27809;&#29702;&#30001;&#30340;&#23475;&#24597;&#12290;<br><br>&#12288;&#12288;&#22899;&#20154;&#30340;&#24515;&#37324;&#30495;&#22855;&#24618;&#65292;&#21448;&#24819;&#35201;&#65292;&#21448;&#19981;&#25954;&#35201;&#65292;&#20854;&#23454;&#22905;&#24515;&#37324;&#24819;&#35201;&#24471;&#24456;&#12290;&#25991;&#37030;&#24050;&#22312;&#29609;&#36807;&#30340;&#22919;&#22899;&#36523;&#19978;&#24471;&#21040;&#20197;&#19978;&#30340;&#32463;&#39564;&#65292;&#21482;&#35201;&#25226;&#22823;&#40481;&#24052;&#25554;&#20837;&#22905;&#30340;&#27934;&#37324;&#65292;&#20351;&#22905;&#20805;&#23454;&#65292;&#28385;&#36275;&#65292;&#23601;&#19975;&#20107;&#65359;&#65355;&#65281;<br><br>&#12288;&#12288;&#20294;&#26159;&#35805;&#21448;&#35828;&#22238;&#26469;&#8230;&#8230;&#20320;&#38656;&#35201;&#26377;&#19968;&#26465;&#31895;&#38271;&#30805;&#22823;&#65292;&#25345;&#20037;&#32784;&#25112;&#21450;&#24615;&#25216;&#39640;&#36229;&#30340;&#22823;&#38451;&#20855;&#21542;&#21017;&#23601;&#19975;&#20107;&#20241;&#30691;&#65281;<br><br>&#12288;&#12288;&#25991;&#37030;&#23601;&#26159;&#22825;&#29983;&#24322;&#36164;&#65292;&#25152;&#20197;&#25165;&#33021;&#25915;&#26080;&#19981;&#20811;&#65292;&#25112;&#26080;&#19981;&#32988;&#65292;&#28010;&#22919;&#28139;&#22919;&#21482;&#35201;&#34987;&#20182;&#25915;&#30772;&#22905;&#30340;&#22478;&#27744;&#65292;&#26080;&#19981;&#20463;&#39318;&#31216;&#33251;&#12290;<br><br>&#12288;&#12288;&#25991;&#37030;&#29992;&#25163;&#24324;&#24320;&#22905;&#30340;&#37027;&#21452;&#32933;&#30333;&#31881;&#33151;&#65292;&#20180;&#32454;&#27427;&#36175;&#22905;&#19979;&#20307;&#30340;&#39118;&#20809;&#65292;&#21482;&#35265;&#22905;&#32933;&#20984;&#22914;&#22823;&#30340;&#38452;&#38428;&#19978;&#65292;&#29983;&#24471;&#19968;&#29255;&#27987;&#23494;&#32454;&#38271;&#30340;&#38452;&#27611;&#65292;&#22905;&#30340;&#38452;&#27611;&#21482;&#22312;&#20004;&#29255;&#32933;&#21402;&#30340;&#22823;&#38452;&#21767;&#36793;&#65292;&#29983;&#24471;&#24456;&#27987;&#21402;&#12290;&#20004;&#29255;&#32933;&#21402;&#22810;&#27611;&#30340;&#22823;&#38452;&#21767;&#65292;&#21253;&#30528;&#20004;&#29255;&#31881;&#32418;&#33394;&#30340;&#23567;&#38452;&#21767;&#65292;&#32418;&#33394;&#30340;&#23567;&#38452;&#24093;&#31361;&#20986;&#22312;&#22806;&#12290;&#25991;&#37030;&#30693;&#36947;&#29983;&#26377;&#36825;&#26679;&#31361;&#20986;&#22823;&#38452;&#26680;&#30340;&#22899;&#20154;&#65292;&#26159;&#22825;&#29983;&#22855;&#28139;&#39578;&#33633;&#30340;&#20687;&#24449;&#12290;<br><br>&#12288;&#12288;&#25991;&#37030;&#20808;&#29992;&#25163;&#25423;&#25545;&#22905;&#30340;&#22823;&#38452;&#26680;&#19968;&#38453;&#65292;&#20877;&#29992;&#22068;&#33292;&#33296;&#21550;&#21560;&#21676;&#22905;&#30340;&#22823;&#38452;&#26680;&#21644;&#38452;&#36947;&#12290;<br><br>&#12288;&#12288;&#38472;&#22826;&#22826;&#21483;&#36947;&#65306;&#12300;&#21834;&#8230;&#8230;&#25991;&#37030;&#8230;&#8230;&#20054;&#20799;&#23376;&#65292;&#25105;&#34987;&#20320;&#8230;&#8230;&#33296;&#24471;&#30162;&#8230;&#8230;&#30162;&#27515;&#20102;&#8230;&#8230;&#21834;&#8230;&#8230;&#21035;&#8230;&#8230;&#21035;&#21676;&#8230;&#8230;&#21710;&#21568;&#65281;&#8230;&#8230;&#23567;&#23453;&#36125;&#8230;&#8230;&#22920;&#22920;&#22909;&#38590;&#21463;&#21568;&#65281;&#20320;&#8230;&#8230;&#33296;&#24471;&#22909;&#38590;&#21463;&#8230;&#8230;&#21834;&#65281;&#25105;&#8230;&#8230;&#25105;&#23601;&#35201;&#19981;&#34892;&#20102;&#8230;&#8230;&#12301;&#38472;&#22826;&#22826;&#34987;&#25991;&#37030;&#21676;&#24471;&#20840;&#36523;&#39076;&#25238;&#65292;&#39746;&#39128;&#31070;&#33633;&#65292;&#23047;&#21912;&#21912;&#30340;&#65292;&#23567;&#31348;&#37324;&#30340;&#28139;&#27700;&#20687;&#38472;&#27827;&#20915;&#22564;&#19968;&#26679;&#65292;&#19981;&#26029;&#30340;&#24448;&#22806;&#30452;&#27969;&#65292;&#28010;&#21483;&#36947;&#65306;&#12300;&#23567;&#24515;&#29976;&#65281;&#20320;&#30495;&#35201;&#20102;&#22920;&#22920;&#30340;&#8230;&#8230;&#30340;&#21629;&#20102;&#8230;&#8230;&#21834;&#8230;&#8230;&#25105;&#27844;&#20102;&#8230;&#8230;&#21710;&#21568;&#8230;&#8230;&#25105;&#30495;&#21463;&#19981;&#20102;&#8230;&#8230;&#21862;&#8230;&#8230;&#12301;&#19968;&#32929;&#28909;&#28907;&#30340;&#28139;&#27700;&#22909;&#20284;&#25490;&#23665;&#20498;&#28023;&#32780;&#20986;&#65292;&#25991;&#37030;&#24352;&#24320;&#22823;&#21475;&#65292;&#19968;&#21475;&#19968;&#21475;&#30340;&#33300;&#39135;&#20837;&#32922;&#12290;<br><br>&#12288;&#12288;&#38472;&#22826;&#22826;&#21448;&#36947;&#65306;&#12300;&#21834;&#65281;&#22920;&#22920;&#30340;&#23567;&#24515;&#32925;&#8230;&#8230;&#20320;&#30495;&#20250;&#35843;&#29702;&#22899;&#20154;&#8230;&#8230;&#25226;&#22920;&#22920;&#25972;&#24471;&#35201;&#27515;&#20102;&#8230;&#8230;&#19968;&#19979;&#23376;&#27844;&#20102;&#37027;&#20040;&#22810;&#8230;&#8230;&#29616;&#22312;&#37324;&#38754;&#30162;&#27515;&#20102;&#8230;&#8230;&#24555;&#8230;&#8230;&#24555;&#26469;&#26367;&#8230;&#8230;&#22920;&#22920;&#27490;&#27490;&#30162;&#8230;&#8230;&#20054;&#20799;&#8230;&#8230;&#22920;&#22920;&#35201;&#20320;&#30340;&#22823;&#8230;&#8230;&#22823;&#8230;&#8230;&#12301;&#38472;&#22826;&#22826;&#35828;&#21040;&#36825;&#37324;&#65292;&#23047;&#32670;&#32670;&#30340;&#35828;&#19981;&#19979;&#21435;&#12290;<br><br>&#12288;&#12288;&#25991;&#37030;&#30475;&#22905;&#37027;&#39578;&#23194;&#28139;&#33633;&#30340;&#27169;&#26679;&#65292;&#25925;&#24847;&#36887;&#30528;&#22905;&#35828;&#36947;&#65306;&#12300;&#22920;&#65292;&#20320;&#35201;&#25105;&#30340;&#22823;&#20160;&#20040;&#65292;&#24590;&#20040;&#19981;&#35828;&#19979;&#21435;&#21602;&#65311;&#12301;&#38472;&#22826;&#22826;&#36947;&#65306;&#12300;&#27515;&#23567;&#39740;&#65281;&#20320;&#30495;&#22351;&#27515;&#20102;&#8230;&#8230;&#26126;&#26126;&#30693;&#36947;&#36824;&#25925;&#24847;&#20351;&#22351;&#65292;&#35013;&#19981;&#30693;&#36947;&#65292;&#25105;&#30495;&#24680;&#27515;&#20320;&#20102;&#12290;&#12301;&#25991;&#37030;&#36947;&#65306;&#12300;&#20146;&#29233;&#30340;&#22920;&#22920;&#65292;&#21483;&#25105;&#19968;&#22768;&#22909;&#21548;&#30340;&#65292;&#25105;&#23601;&#26367;&#20320;&#27490;&#27490;&#30162;&#12290;&#12301;&#38472;&#22826;&#22826;&#38382;&#36947;&#65306;&#12300;&#21483;&#20160;&#20040;&#22043;&#65311;&#20320;&#36825;&#20010;&#25972;&#20154;&#30340;&#23567;&#20900;&#23478;&#12290;&#12301;&#25991;&#37030;&#36947;&#65306;&#12300;&#21483;&#25105;&#20146;&#21733;&#21733;&#12289;&#20146;&#19976;&#22827;&#12290;&#12301;&#38472;&#22826;&#22826;&#36947;&#65306;&#12300;&#19981;&#35201;&#65292;&#32670;&#27515;&#20154;&#20102;&#12290;&#12301;&#25991;&#37030;&#36947;&#65306;&#12300;&#22909;&#65292;&#19981;&#35201;&#65292;&#37027;&#23601;&#31639;&#20102;&#12290;&#12301;&#38472;&#22826;&#22826;&#36947;&#65306;&#12300;&#22909;&#65281;&#22909;&#65281;&#25105;&#21483;&#8230;&#8230;&#20146;&#21733;&#21733;&#12289;&#20146;&#19976;&#22827;&#12290;&#12301;&#25991;&#37030;&#36947;&#65306;&#12300;&#21999;&#65292;&#25105;&#30340;&#20146;&#22969;&#22969;&#65292;&#20146;&#22826;&#22826;&#65292;&#20146;&#19976;&#22827;&#26367;&#20320;&#27490;&#27490;&#30162;&#12290;&#12301;&#35828;&#23436;&#65292;&#25991;&#37030;&#30340;&#22823;&#40481;&#24052;&#23545;&#20934;&#22905;&#30340;&#26691;&#33457;&#27934;&#21475;&#29992;&#21147;&#19968;&#25402;&#65292;&#12300;&#21716;&#21799;&#12301;&#65292;&#19968;&#22768;&#65292;&#25554;&#20837;&#19977;&#23544;&#24038;&#21491;&#12290;<br><br>&#12288;&#12288;&#38472;&#22826;&#22826;&#21483;&#36947;&#65306;&#12300;&#21710;&#21568;&#65281;&#20054;&#20799;&#8230;&#8230;&#30171;&#8230;&#8230;&#30171;&#27515;&#20102;&#8230;&#8230;&#21035;&#20877;&#21160;&#8230;&#8230;&#12301;&#38472;&#22826;&#22826;&#30171;&#24471;&#31881;&#33080;&#21464;&#33394;&#65292;&#24352;&#21475;&#22823;&#21483;&#12290;<br><br>&#12288;&#12288;&#25991;&#37030;&#19981;&#26159;&#24604;&#39321;&#24796;&#29577;&#20043;&#36744;&#65292;&#22905;&#20063;&#19981;&#26159;&#22788;&#22899;&#65292;&#19977;&#19981;&#31649;&#30340;&#20877;&#29992;&#21147;&#19968;&#39030;&#65292;&#21448;&#25554;&#20837;&#20004;&#23544;&#22810;&#12290;<br><br>&#12288;&#12288;&#38472;&#22826;&#22826;&#21448;&#22823;&#21483;&#36947;&#65306;&#12300;&#21834;&#65281;&#20054;&#20799;&#8230;&#8230;&#30171;&#27515;&#20154;&#20102;&#65281;&#21035;&#20877;&#39030;&#20102;&#8230;&#8230;&#20320;&#30340;&#22826;&#22823;&#20102;&#8230;&#8230;&#25105;&#30340;&#37324;&#38754;&#22909;&#30171;&#8230;&#8230;&#25105;&#21507;&#8230;&#8230;&#21507;&#19981;&#28040;&#20102;&#8230;&#8230;&#21568;&#8230;&#8230;&#20054;&#8230;&#8230;&#21035;&#20877;&#8230;&#8230;&#12301;&#25991;&#37030;&#35273;&#24471;&#22905;&#30340;&#23567;&#31348;&#37324;&#26159;&#21448;&#26262;&#21448;&#32039;&#65292;&#38452;&#36947;&#23273;&#32905;&#25226;&#40481;&#24052;&#22280;&#30340;&#32039;&#32039;&#30340;&#65292;&#30495;&#33298;&#26381;&#65292;&#30495;&#36807;&#30270;&#65292;&#30475;&#22905;&#37027;&#30171;&#33510;&#30340;&#34920;&#24773;&#65292;&#21482;&#22909;&#28201;&#26580;&#30340;&#23433;&#24944;&#22905;&#19968;&#19979;&#12290;<br><br>&#12288;&#12288;&#12300;&#20146;&#22920;&#22920;&#65292;&#30495;&#30340;&#24324;&#24471;&#20320;&#24456;&#30171;&#21527;&#65311;&#12301;&#12300;&#36824;&#38382;&#21602;&#65281;&#20320;&#30340;&#37027;&#20040;&#22823;&#65292;&#20063;&#19981;&#31649;&#22920;&#22920;&#21507;&#19981;&#21507;&#24471;&#28040;&#65292;&#29467;&#30340;&#30452;&#24448;&#19979;&#25402;&#65292;&#24046;&#28857;&#25402;&#24471;&#25105;&#24555;&#35201;&#30171;&#27515;&#20102;&#36807;&#21435;&#8230;&#8230;&#20320;&#30495;&#29408;&#24515;&#8230;&#8230;&#23567;&#39764;&#26143;&#8230;&#8230;&#12301;&#25991;&#37030;&#36947;&#65306;&#12300;&#23545;&#19981;&#36215;&#22043;&#65281;&#20146;&#22920;&#22920;&#65292;&#25105;&#26159;&#24819;&#35753;&#20320;&#30171;&#24555;&#33298;&#26381;&#65292;&#27809;&#24819;&#21040;&#21453;&#32780;&#25226;&#20320;&#24324;&#30171;&#20102;&#12290;&#12301;&#12300;&#27809;&#20851;&#31995;&#65292;&#31561;&#19968;&#19979;&#21035;&#20877;&#36825;&#26679;&#20914;&#21160;&#8230;&#8230;&#20054;&#20799;&#8230;&#8230;&#20320;&#30340;&#22826;&#22823;&#20102;&#8230;&#8230;&#12301;&#25991;&#37030;&#36947;&#65306;&#12300;&#22920;&#65292;&#20320;&#35828;&#30340;&#20160;&#20040;&#22826;&#22823;&#20102;&#65311;&#12301;&#38472;&#22826;&#22826;&#36947;&#65306;&#12300;&#32670;&#27515;&#20154;&#20102;&#8230;&#8230;&#20054;&#20799;&#8230;&#8230;&#21035;&#38382;&#20102;&#8230;&#8230;&#12301;&#25991;&#37030;&#35828;&#36947;&#65306;&#12300;&#22920;&#65292;&#21483;&#25105;&#19968;&#22768;&#8230;&#8230;&#22823;&#40481;&#24052;&#19976;&#22827;&#22909;&#21527;&#65311;&#12301;&#38472;&#22826;&#22826;&#36947;&#65306;&#12300;&#19981;&#35201;&#22043;&#65281;&#22810;&#38590;&#21548;&#65292;&#22810;&#32670;&#20154;&#65292;&#25105;&#8230;&#8230;&#25105;&#21483;&#19981;&#20986;&#21475;&#12290;&#12301;&#12300;&#21483;&#22043;&#65281;&#25105;&#21483;&#20320;&#8230;&#8230;&#23567;&#32933;&#31348;&#30340;&#20146;&#22826;&#22826;&#8230;&#8230;&#24555;&#21483;&#22043;&#12290;&#12301;&#38472;&#22826;&#22826;&#36947;&#65306;&#12300;&#20320;&#21568;&#65281;&#30495;&#30952;&#20154;&#65292;&#22823;&#40481;&#24052;&#30340;&#20146;&#19976;&#22827;&#65292;&#30495;&#32670;&#20154;&#12290;&#12301;&#22905;&#21483;&#23436;&#21518;&#65292;&#39532;&#19978;&#38381;&#19978;&#37027;&#21452;&#21246;&#39746;&#30340;&#23194;&#30524;&#12290;<br><br>&#12288;&#12288;&#28176;&#28176;&#30340;&#65292;&#25991;&#37030;&#35273;&#24471;&#21253;&#30528;&#40863;&#22836;&#30340;&#23273;&#32905;&#26494;&#20102;&#20123;&#65292;&#23601;&#24320;&#22987;&#24930;&#24930;&#30340;&#36731;&#36865;&#36215;&#26469;&#12290;<br><br>&#12288;&#12288;&#38472;&#22826;&#22826;&#21448;&#21483;&#36947;&#65306;&#12300;&#21834;&#65281;&#22909;&#28072;&#8230;&#8230;&#22909;&#30171;&#8230;&#8230;&#20146;&#21733;&#21733;&#8230;&#8230;&#22823;&#40481;&#24052;&#30340;&#20146;&#19976;&#22827;&#8230;&#8230;&#22969;&#22969;&#30340;&#23567;&#31348;&#33457;&#24515;&#8230;&#8230;&#34987;&#20320;&#30340;&#22823;&#40863;&#22836;&#39030;&#24471;&#8230;&#8230;&#37240;&#40635;&#8230;&#8230;&#37221;&#30162;&#8230;&#160;&#8230;&#27515;&#20102;&#8230;&#8230;&#20054;&#20799;&#8230;&#8230;&#24555;&#8230;&#8230;&#24555;&#28857;&#21160;&#8230;&#8230;&#22920;&#22920;&#8230;&#8230;&#35201;&#20320;&#8230;&#8230;&#12301;&#38472;&#22826;&#22826;&#24863;&#21040;&#19968;&#38453;&#20174;&#26469;&#27809;&#26377;&#23581;&#36807;&#30340;&#28363;&#21619;&#21644;&#24555;&#24863;&#65292;&#23588;&#20854;&#26159;&#25991;&#37030;&#37027;&#40863;&#22836;&#19978;&#30340;&#22823;&#28079;&#27807;&#32536;&#65292;&#22312;&#19968;&#25277;&#19968;&#25554;&#26102;&#65292;&#21066;&#24471;&#38452;&#22721;&#22235;&#21608;&#30340;&#23273;&#32905;&#65292;&#30495;&#26377;&#19968;&#31181;&#38590;&#20197;&#24418;&#23481;&#30340;&#28363;&#21619;&#12290;&#23194;&#30524;&#22914;&#19997;&#30340;&#21756;&#36947;&#65306;&#12300;&#23567;&#20054;&#20054;&#8230;&#8230;&#22920;&#22920;&#8230;&#8230;&#21710;&#21568;&#8230;&#8230;&#32654;&#27515;&#20102;&#8230;&#8230;&#22823;&#40481;&#24052;&#30340;&#20146;&#21733;&#21733;&#8230;&#8230;&#22823;&#40481;&#24052;&#30340;&#20146;&#19976;&#22827;&#8230;&#8230;&#20320;&#29992;&#21147;&#25630;&#21543;&#8230;&#8230;&#25105;&#19981;&#34892;&#20102;&#8230;&#8230;&#21908;&#8230;&#8230;&#25105;&#21448;&#8230;&#8230;&#21448;&#27844;&#20102;&#8230;&#8230;&#12301;&#38472;&#22826;&#22826;&#34987;&#25991;&#37030;&#39046;&#20837;&#20174;&#26469;&#27809;&#26377;&#36807;&#30340;&#22659;&#22320;&#65292;&#26356;&#20309;&#20917;&#22905;&#21448;&#26159;&#34382;&#29436;&#20043;&#24180;&#65292;&#24403;&#28982;&#24456;&#24555;&#21448;&#27844;&#36523;&#20102;&#12290;<br><br>&#12288;&#12288;&#22909;&#29255;&#20849;&#20139;&#65306;18&#23681;&#32654;&#22899;&#35753;&#25945;&#25480;&#36865;&#22238;&#23478;&#65292;&#28982;&#21518;&#8230;&#160;|&#160;&#28201;&#27849;&#26053;&#34892;&#65292;&#28139;&#22920;&#24102;&#30528;&#22899;&#20799;&#21246;&#24341;&#20799;&#23376;&#30340;&#26379;&#21451;&#8230;&#160;|&#160;&#21644;&#21516;&#20107;&#25658;&#25163;&#35753;&#32769;&#23110;&#20139;&#21463;&#20108;&#31348;&#20013;&#20986;&#30340;&#24555;&#24863;&#65281;&#160;&#25991;&#37030;&#30340;&#22823;&#40863;&#22836;&#34987;&#22905;&#28378;&#28907;&#30340;&#28139;&#28082;&#19968;&#28907;&#65292;&#33298;&#26381;&#26080;&#27604;&#65292;&#23588;&#20854;&#22905;&#30340;&#23376;&#23467;&#21475;&#65292;&#23558;&#20182;&#30340;&#22823;&#40863;&#22836;&#22280;&#24471;&#32039;&#32039;&#30340;&#65292;&#36824;&#19968;&#21560;&#19968;&#21550;&#30340;&#21160;&#30528;&#65292;&#37027;&#31181;&#28363;&#21619;&#30495;&#26159;&#32654;&#26497;&#20102;&#65281;&#20877;&#21548;&#22905;&#21483;&#33258;&#24049;&#29992;&#21147;&#24178;&#8230;&#8230;&#20110;&#26159;&#25991;&#37030;&#25260;&#39640;&#22905;&#30340;&#21452;&#33151;&#65292;&#26550;&#22312;&#32937;&#19978;&#65292;&#25343;&#19968;&#20010;&#26517;&#22836;&#25670;&#22312;&#23617;&#32929;&#19979;&#38754;&#65292;&#20351;&#22905;&#30340;&#38452;&#38428;&#31361;&#25402;&#30340;&#26356;&#39640;&#32728;&#12290;<br><br>&#12288;&#12288;&#25991;&#37030;&#20877;&#19981;&#31572;&#35805;&#65292;&#25402;&#36215;&#23617;&#32929;&#29467;&#25277;&#29467;&#25554;&#65292;&#21482;&#24178;&#24471;&#22905;&#20840;&#36523;&#39076;&#25238;&#12290;<br><br>&#12288;&#12288;&#22905;&#21463;&#24778;&#33324;&#30340;&#21627;&#21535;&#28010;&#21483;&#65292;&#20004;&#26465;&#25163;&#33218;&#20687;&#20004;&#26465;&#34503;&#33324;&#30340;&#32039;&#32039;&#25265;&#30528;&#25991;&#37030;&#30340;&#32972;&#37096;&#65292;&#28010;&#22768;&#21483;&#36947;&#65306;&#12300;&#21710;&#21568;&#65281;&#23567;&#23453;&#36125;&#8230;&#8230;&#22920;&#22920;&#8230;&#8230;&#35201;&#34987;&#20320;&#24178;&#27515;&#20102;&#8230;&#8230;&#25105;&#30340;&#23567;&#31348;&#8230;&#8230;&#24555;&#8230;&#8230;&#24555;&#34987;&#20320;&#24324;&#31359;&#20102;&#8230;&#8230;&#20146;&#19976;&#22827;&#8230;&#8230;&#20320;&#39286;&#20102;&#25105;&#21543;&#8230;&#8230;&#25105;&#19981;&#8230;&#8230;&#19981;&#34892;&#20102;&#8230;&#8230;&#12301;&#25991;&#37030;&#27492;&#26102;&#25913;&#29992;&#22810;&#31181;&#19981;&#21516;&#26041;&#24335;&#25277;&#25554;&#65292;&#24038;&#21491;&#25554;&#33457;&#65306;&#19977;&#27973;&#19968;&#28145;&#8230;&#8230;&#20845;&#27973;&#19968;&#28145;&#8230;&#8230;&#20061;&#27973;&#19968;&#28145;&#8230;&#8230;&#19977;&#27973;&#20004;&#28145;&#8230;&#8230;&#30740;&#30952;&#33457;&#24515;&#8230;&#8230;&#30740;&#30952;&#38452;&#33922;&#8230;&#8230;&#19968;&#27973;&#19968;&#28145;&#8230;&#8230;&#29467;&#25277;&#21040;&#21475;&#8230;&#8230;&#29467;&#25554;&#21040;&#24213;&#8230;&#8230;&#31561;&#31561;&#25307;&#24335;&#26469;&#35843;&#24324;&#30528;&#22905;&#12290;<br><br>&#12288;&#12288;&#22905;&#36825;&#26102;&#30340;&#23047;&#36527;&#24050;&#32463;&#25972;&#20010;&#34987;&#27442;&#28779;&#28954;&#28903;&#30528;&#65292;&#25340;&#21629;&#25197;&#25670;&#30528;&#32933;&#22823;&#30340;&#33216;&#37096;&#65292;&#24448;&#19978;&#25402;&#8230;&#8230;&#24448;&#19978;&#25402;&#30340;&#37197;&#21512;&#30528;&#25991;&#37030;&#30340;&#25277;&#36865;&#12290;<br><br>&#12288;&#12288;&#12300;&#21710;&#21568;&#65281;&#22909;&#20799;&#8230;&#8230;&#25105;&#30340;&#23567;&#20146;&#20146;&#65292;&#22920;&#8230;&#8230;&#21487;&#35753;&#20320;&#8230;&#8230;&#29609;&#8230;&#8230;&#29609;&#27515;&#20102;&#8230;&#8230;&#21834;&#8230;&#8230;&#35201;&#21629;&#30340;&#23567;&#24515;&#32925;&#8230;&#8230;&#12301;&#38472;&#22826;&#22826;&#30340;&#22823;&#21483;&#65292;&#39578;&#23194;&#28139;&#28010;&#30340;&#27169;&#26679;&#65292;&#20351;&#25991;&#37030;&#26356;&#21152;&#20982;&#29467;&#30340;&#29408;&#25277;&#29467;&#25554;&#65292;&#19968;&#19979;&#27604;&#19968;&#19979;&#24378;&#65292;&#19968;&#19979;&#27604;&#19968;&#19979;&#37325;&#8230;&#8230;&#30495;&#24819;&#25554;&#31359;&#22905;&#37027;&#20010;&#23567;&#32933;&#31348;&#65292;&#26041;&#25165;&#29976;&#24515;&#20284;&#30340;&#12290;<br><br>&#12288;&#12288;&#36825;&#19968;&#38453;&#24613;&#29467;&#24555;&#29408;&#30340;&#25277;&#25554;&#65292;&#28139;&#27700;&#22909;&#20687;&#33258;&#26469;&#27700;&#19968;&#26679;&#30340;&#24448;&#22806;&#27969;&#65292;&#39034;&#30528;&#33216;&#27807;&#27969;&#22312;&#24202;&#21333;&#19978;&#38754;&#65292;&#28287;&#20102;&#19968;&#22823;&#29255;&#12290;<br><br>&#12288;&#12288;&#38472;&#22826;&#22826;&#34987;&#24324;&#30340;&#27442;&#20185;&#27442;&#27515;&#65292;&#19981;&#20572;&#30340;&#25171;&#23506;&#39076;&#65292;&#28139;&#27700;&#21644;&#27735;&#27700;&#24324;&#28287;&#20102;&#25972;&#20010;&#24202;&#21333;&#12290;<br><br>&#12288;&#12288;&#12300;&#22823;&#40481;&#24052;&#30340;&#20799;&#23376;&#8230;&#8230;&#22920;&#35201;&#8230;&#8230;&#35201;&#27515;&#20102;&#8230;&#8230;&#25105;&#23436;&#20102;&#8230;&#8230;&#21834;&#8230;&#8230;&#27844;&#27515;&#25105;&#20102;&#8230;&#8230;&#12301;&#22826;&#22826;&#29467;&#30340;&#19968;&#38453;&#30153;&#25371;&#65292;&#27515;&#27515;&#30340;&#25265;&#32039;&#25991;&#37030;&#30340;&#33136;&#32972;&#65292;&#19968;&#27844;&#22914;&#27880;&#12290;<br><br>&#12288;&#12288;&#25991;&#37030;&#24863;&#21040;&#22823;&#40863;&#22836;&#19968;&#38453;&#28779;&#28909;&#12289;&#37221;&#30162;&#65292;&#19968;&#38453;&#37240;&#40635;&#65292;&#19968;&#32929;&#38451;&#31934;&#39134;&#23556;&#32780;&#20986;&#65292;&#20840;&#37096;&#20914;&#20837;&#22905;&#30340;&#23376;&#23467;&#21435;&#20102;&#12290;<br><br>&#12288;&#12288;&#22905;&#34987;&#37027;&#21448;&#27987;&#21448;&#28907;&#30340;&#31934;&#28082;&#23556;&#24471;&#22823;&#21483;&#19968;&#22768;&#65306;&#12300;&#21710;&#21568;&#65281;&#23567;&#23453;&#36125;&#65292;&#28907;&#27515;&#22920;&#22920;&#20102;&#8230;&#8230;&#12301;&#25991;&#37030;&#23556;&#23436;&#31934;&#21518;&#65292;&#19968;&#19979;&#20239;&#21387;&#22312;&#22905;&#30340;&#36523;&#19978;&#65292;&#22905;&#21017;&#24352;&#24320;&#27185;&#21767;&#65292;&#38134;&#29273;&#32039;&#32039;&#30340;&#21676;&#22312;&#25991;&#37030;&#30340;&#32937;&#32905;&#19978;&#65292;&#30171;&#30340;&#25991;&#37030;&#27985;&#36523;&#19968;&#25238;&#65292;&#22823;&#21483;&#19968;&#22768;&#65306;&#12300;&#21710;&#21568;&#8230;&#8230;&#12301;&#20004;&#20154;&#31934;&#30130;&#21147;&#23613;&#30340;&#65292;&#32039;&#32039;&#25602;&#25265;&#30528;&#65292;&#19968;&#21160;&#20063;&#19981;&#21160;&#30340;&#20113;&#28216;&#22826;&#34394;&#21435;&#20102;&#12290;<br><br>&#12288;&#12288;&#19968;&#22330;&#29983;&#27515;&#20915;&#25112;&#32463;&#21382;&#20102;&#19968;&#20010;&#22810;&#23567;&#26102;&#65292;&#25165;&#21578;&#32467;&#26463;&#12290;<br><br>&#12288;&#12288;&#20004;&#20154;&#19968;&#35273;&#37266;&#26469;&#65292;&#24050;&#26159;&#21320;&#22812;&#21313;&#20108;&#28857;&#22810;&#20102;&#65292;&#25991;&#37030;&#35745;&#21010;&#24320;&#22987;&#28216;&#35828;&#22905;&#20102;&#12290;<br><br>&#12288;&#12288;&#12300;&#21834;&#65281;&#31967;&#20102;&#65281;&#24050;&#32463;&#36825;&#20040;&#26202;&#20102;&#65292;&#25105;&#35201;&#22238;&#23478;&#21435;&#30561;&#35273;&#20102;&#12290;&#12301;&#38472;&#22826;&#22826;&#19981;&#21548;&#65292;&#24613;&#24537;&#25226;&#25991;&#37030;&#25602;&#25265;&#24471;&#32039;&#32039;&#30340;&#65292;&#24182;&#19988;&#25226;&#22905;&#37027;&#20010;&#20016;&#28385;&#24615;&#24863;&#30340;&#33012;&#20307;&#21322;&#21387;&#22312;&#25991;&#37030;&#30340;&#36523;&#19978;&#65292;&#23047;&#22768;&#30340;&#35828;&#36947;&#65306;&#12300;&#23567;&#23453;&#36125;&#65292;&#19981;&#35201;&#22238;&#21435;&#20102;&#65292;&#23601;&#22312;&#36825;&#37324;&#38506;&#22920;&#22920;&#19968;&#22812;&#21543;&#65281;&#35753;&#22920;&#22920;&#22909;&#22909;&#30340;&#20146;&#20320;&#12289;&#29233;&#20320;&#65292;&#22909;&#21527;&#65311;&#12301;&#12300;&#21999;&#8230;&#8230;&#22909;&#24403;&#28982;&#22909;&#65292;&#21487;&#26159;&#34987;&#32654;&#33459;&#30693;&#36947;&#20102;&#65292;&#37027;&#24590;&#20040;&#21150;&#21602;&#65311;&#12301;&#12300;&#21999;&#8230;&#8230;&#12301;&#12300;&#21150;&#27861;&#26159;&#26377;&#19968;&#20010;&#65292;&#35828;&#20986;&#26469;&#19981;&#30693;&#20320;&#31572;&#19981;&#31572;&#24212;&#12290;&#12301;&#12300;&#37027;&#23601;&#24555;&#28857;&#35762;&#22043;&#65281;&#20054;&#20799;&#12290;&#12301;&#12300;&#25105;&#30475;&#25226;&#22905;&#21483;&#37266;&#20102;&#65292;&#21040;&#20320;&#25151;&#38388;&#26469;&#65292;&#35753;&#25105;&#25226;&#22905;&#29609;&#36807;&#65292;&#23601;&#19981;&#24597;&#21862;&#12290;&#12301;&#12300;&#19981;&#34892;&#65292;&#22905;&#36824;&#26159;&#20010;&#22788;&#22899;&#12290;&#12301;&#12300;&#26159;&#22788;&#22899;&#26377;&#20160;&#20040;&#20851;&#31995;&#65311;&#26089;&#26202;&#36824;&#26159;&#35201;&#32473;&#30007;&#20154;&#24320;&#33502;&#30340;&#12290;&#12301;&#12300;&#37027;&#20063;&#19981;&#34892;&#65292;&#22905;&#35201;&#19981;&#26159;&#22788;&#22899;&#65292;&#20197;&#21518;&#35841;&#35201;&#23094;&#22905;&#21602;&#65311;&#20877;&#35828;&#25105;&#32456;&#24402;&#26159;&#22905;&#22920;&#22920;&#65292;&#37027;&#26377;&#27597;&#22899;&#20849;&#20107;&#19968;&#22827;&#30340;&#65292;&#37027;&#22810;&#20040;&#32670;&#27515;&#20154;&#21862;&#65281;&#12301;&#12300;&#20146;&#22920;&#22920;&#65292;&#25105;&#20808;&#38382;&#20320;&#65292;&#21018;&#25165;&#20320;&#33298;&#19981;&#33298;&#26381;&#12289;&#30171;&#19981;&#30171;&#24555;&#65311;&#12301;&#12300;&#33298;&#26381;&#65292;&#22909;&#33298;&#26381;&#65292;&#22909;&#30171;&#24555;&#12290;&#12301;&#12300;&#37027;&#20197;&#21518;&#36824;&#35201;&#19981;&#35201;&#25105;&#26469;&#32473;&#20320;&#33298;&#26381;&#21644;&#30171;&#24555;&#21602;&#65311;&#12301;&#12300;&#24403;&#28982;&#35201;&#21568;&#65281;&#22920;&#22920;&#20197;&#21518;&#19981;&#33021;&#19968;&#22825;&#27809;&#26377;&#20320;&#12290;&#12301;&#12300;&#25152;&#20197;&#21834;&#65292;&#25105;&#20063;&#26159;&#23569;&#19981;&#20102;&#20320;&#65292;&#20294;&#26159;&#32440;&#21253;&#19981;&#20303;&#28779;&#65292;&#35201;&#26159;&#32473;&#32654;&#33459;&#30693;&#36947;&#20102;&#65292;&#23545;&#20320;&#19976;&#22827;&#19968;&#35762;&#65292;&#20320;&#24819;&#65292;&#21518;&#26524;&#26159;&#22914;&#20309;&#65311;&#12301;&#38472;&#22826;&#22826;&#34987;&#25991;&#37030;&#36825;&#19968;&#35762;&#65292;&#21322;&#22825;&#31572;&#19981;&#19978;&#35805;&#26469;&#12290;<br><br>&#12288;&#12288;&#36807;&#20102;&#22909;&#19968;&#38453;&#65292;&#31361;&#28982;&#21387;&#22312;&#25991;&#37030;&#30340;&#36523;&#19978;&#65292;&#29467;&#20146;&#21563;&#25991;&#37030;&#30340;&#22068;&#21767;&#65292;&#19968;&#21452;&#22823;&#20083;&#25151;&#21387;&#22312;&#25991;&#37030;&#30340;&#33016;&#21069;&#25545;&#30952;&#30528;&#65292;&#23567;&#31348;&#20063;&#22312;&#25991;&#37030;&#30340;&#40481;&#24052;&#19978;&#25545;&#25830;&#30528;&#65292;&#28139;&#22768;&#28010;&#35821;&#30340;&#36947;&#65306;&#12300;&#23567;&#24515;&#32925;&#65292;&#25105;&#20026;&#20102;&#20320;&#65292;&#20160;&#20040;&#20063;&#19981;&#22312;&#20046;&#20102;&#65292;&#21487;&#26159;&#20415;&#23452;&#20102;&#20320;&#21862;&#65281;&#12301;&#12300;&#20146;&#22920;&#22920;&#65292;&#20320;&#21035;&#24536;&#20102;&#21018;&#25165;&#33298;&#26381;&#30171;&#24555;&#30340;&#26102;&#20505;&#21602;&#65281;&#12301;&#12300;&#27515;&#23567;&#39740;&#65292;&#37117;&#26159;&#20320;&#23475;&#25105;&#30340;&#65292;&#36824;&#26469;&#21462;&#31505;&#25105;&#65292;&#24680;&#27515;&#20320;&#21862;&#65281;&#12301;&#12300;&#21035;&#24680;&#21862;&#65281;&#25105;&#30340;&#20146;&#22826;&#22826;&#65292;&#37027;&#25105;&#21435;&#21483;&#22905;&#12290;&#12301;&#12300;&#19981;&#35201;&#21483;&#65292;&#25105;&#30340;&#20054;&#20799;&#65292;&#19981;&#28982;&#25105;&#20250;&#32670;&#27515;&#30340;&#65292;&#27605;&#31455;&#25105;&#20204;&#26159;&#27597;&#22899;&#65292;&#21644;&#19968;&#20010;&#30007;&#20154;&#22312;&#19968;&#36215;&#20570;&#29233;&#65292;&#22826;&#38590;&#20026;&#24773;&#20102;&#22043;&#65281;&#12301;&#12300;&#36825;&#26377;&#20160;&#20040;&#20851;&#31995;&#65311;&#27597;&#22899;&#20457;&#21516;&#20365;&#19968;&#22827;&#22810;&#24471;&#24456;&#65292;&#20303;&#22312;&#19968;&#20010;&#23478;&#37324;&#38754;&#65292;&#26089;&#26202;&#37117;&#20250;&#30693;&#36947;&#30340;&#65292;&#19981;&#22914;&#20844;&#24320;&#65292;&#26356;&#26041;&#20415;&#30340;&#22810;&#12290;&#12301;&#12300;&#23567;&#24515;&#32925;&#65292;&#26242;&#26102;&#19981;&#35201;&#20844;&#24320;&#65292;&#22909;&#22909;&#30340;&#38506;&#22920;&#22920;&#30561;&#20960;&#26202;&#65292;&#35753;&#25105;&#22810;&#22810;&#20139;&#21463;&#20054;&#20799;&#23376;&#22823;&#40481;&#24052;&#30340;&#32654;&#21619;&#65292;&#28982;&#21518;&#20320;&#20877;&#21435;&#25214;&#32654;&#33459;&#29609;&#65292;&#24076;&#26395;&#20054;&#20799;&#22810;&#38506;&#25105;&#20960;&#22825;&#22909;&#21527;&#65311;&#12301;&#12300;&#22909;&#65292;&#25105;&#23601;&#20808;&#38506;&#20320;&#20960;&#22812;&#65292;&#31561;&#32654;&#33459;&#24324;&#21040;&#25163;&#20197;&#21518;&#20877;&#35828;&#26381;&#22905;&#65292;&#20197;&#21518;&#25105;&#20204;&#19977;&#20154;&#21516;&#24202;&#65292;&#38500;&#20102;&#20320;&#19976;&#22827;&#22312;&#23478;&#20197;&#22806;&#65292;&#22920;&#22920;&#20320;&#38543;&#26102;&#39035;&#35201;&#65292;&#25105;&#23601;&#38543;&#26102;&#26469;&#20365;&#20505;&#20320;&#65292;&#22909;&#21527;&#65311;&#12301;&#12300;&#22909;&#21543;&#65292;&#22920;&#22920;&#37117;&#21548;&#20320;&#30340;&#65292;&#35841;&#21483;&#20320;&#36825;&#23567;&#20054;&#20799;&#38271;&#24471;&#22914;&#27492;&#33521;&#20426;&#20581;&#22766;&#65292;&#23558;&#26469;&#19981;&#30693;&#37027;&#20010;&#31119;&#27668;&#30340;&#23567;&#22992;&#65292;&#33509;&#23233;&#32473;&#20320;&#20570;&#22826;&#22826;&#65292;&#30495;&#26159;&#24184;&#31119;&#19981;&#27973;&#20102;&#12290;&#12301;&#12300;&#37027;&#36824;&#19981;&#31616;&#21333;&#65292;&#21482;&#35201;&#20320;&#31572;&#24212;&#65292;&#25105;&#23094;&#32654;&#33459;&#20570;&#22826;&#22826;&#65292;&#25105;&#23601;&#21487;&#20197;&#32473;&#20320;&#36825;&#20301;&#19976;&#27597;&#23064;&#29245;&#24555;&#29245;&#24555;&#65292;&#23682;&#19981;&#19968;&#20030;&#20004;&#24471;&#65292;&#20320;&#35828;&#22909;&#21527;&#65311;&#12301;&#12300;&#30495;&#30340;&#65292;&#23567;&#20054;&#20054;&#65292;&#22920;&#22920;&#22909;&#39640;&#20852;&#21834;&#65292;&#25105;&#30495;&#27809;&#26377;&#30333;&#29233;&#20320;&#12290;&#12301;&#12300;&#22920;&#65292;&#28385;&#36523;&#33261;&#27735;&#65292;&#25105;&#20204;&#20808;&#21435;&#27927;&#20010;&#28577;&#65292;&#27604;&#36739;&#36731;&#26494;&#26377;&#31934;&#31070;&#65292;&#31561;&#19968;&#19979;&#20877;&#32473;&#20320;&#19968;&#39039;&#20016;&#30427;&#30340;&#23477;&#22812;&#65292;&#22909;&#21527;&#65311;&#12301;&#12300;&#22909;&#26497;&#20102;&#65292;&#25105;&#20808;&#21435;&#25918;&#28909;&#27700;&#12290;&#12301;&#19981;&#19968;&#20250;&#20799;&#65292;&#38472;&#22826;&#22826;&#26469;&#21351;&#25151;&#65292;&#23545;&#25991;&#37030;&#35828;&#36947;&#65306;&#12300;&#23567;&#23453;&#36125;&#65292;&#27927;&#28577;&#27700;&#24324;&#22909;&#20102;&#65292;&#21435;&#27927;&#28577;&#21543;&#12290;&#12301;&#12300;&#22920;&#65292;&#20320;&#38506;&#25105;&#21435;&#27927;&#20010;&#28577;&#22909;&#21527;&#65311;&#12301;&#12300;&#25105;&#20174;&#26469;&#27809;&#26377;&#36807;&#21644;&#30007;&#20154;&#19968;&#36215;&#27927;&#28577;&#30340;&#65292;&#37027;&#22810;&#32670;&#20154;&#21834;&#65281;&#12301;&#12300;&#26469;&#22043;&#65292;&#26469;&#23581;&#23581;&#27927;&#40499;&#40495;&#28577;&#30340;&#28363;&#21619;&#21543;&#12290;&#12301;&#35828;&#23436;&#20063;&#19981;&#31649;&#22905;&#35201;&#19981;&#35201;&#65292;&#19968;&#25226;&#25265;&#36215;&#20102;&#22905;&#65292;&#36208;&#36827;&#28020;&#23460;&#21435;&#12290;<br><br>&#12288;&#12288;&#25991;&#37030;&#20808;&#26367;&#22905;&#33073;&#20102;&#34915;&#26381;&#65292;&#20877;&#25226;&#33258;&#24049;&#20063;&#33073;&#20809;&#65292;&#20004;&#20154;&#21448;&#20877;&#36196;&#36523;&#30456;&#23545;&#30528;&#12290;<br><br>&#12288;&#12288;&#12300;&#26469;&#65292;&#22920;&#65292;&#25105;&#26469;&#20026;&#20320;&#27927;&#23567;&#32933;&#31348;&#12290;&#12301;&#12300;&#21999;&#65292;&#19981;&#35201;&#22043;&#65292;&#25105;&#33258;&#24049;&#20250;&#27927;&#12290;&#12301;&#22905;&#32670;&#32418;&#30528;&#33080;&#65292;&#25197;&#21160;&#23047;&#36527;&#65292;&#30475;&#24471;&#25991;&#37030;&#19979;&#38754;&#30340;&#22823;&#40481;&#24052;&#65292;&#21448;&#24320;&#22987;&#30828;&#32728;&#36215;&#26469;&#12290;<br><br>&#12288;&#12288;&#12300;&#26469;&#22043;&#65292;&#22920;&#22920;&#65292;&#35753;&#20799;&#23376;&#24110;&#20320;&#27927;&#27927;&#23567;&#32933;&#31348;&#65292;&#22909;&#21527;&#65311;&#12301;&#12300;&#21999;&#8230;&#8230;&#30495;&#32670;&#27515;&#20154;&#20102;&#65292;&#37117;&#32473;&#20320;&#30475;&#24471;&#28165;&#28165;&#26970;&#26970;&#30340;&#8230;&#8230;&#22810;&#38590;&#20026;&#24773;&#22043;&#65281;&#12301;&#12300;&#26377;&#20160;&#20040;&#20851;&#31995;&#65292;&#21018;&#25165;&#20063;&#19981;&#26159;&#32473;&#25105;&#30475;&#20102;&#12289;&#25720;&#20102;&#12289;&#20063;&#29609;&#20102;&#21527;&#65311;&#12301;&#12300;&#27515;&#23567;&#39740;&#65292;&#35762;&#37027;&#20040;&#38590;&#21548;&#65292;&#25105;&#8230;&#8230;&#25105;&#30495;&#8230;&#8230;&#12301;&#12300;&#22909;&#22043;&#65292;&#21035;&#20877;&#20993;&#38590;&#25105;&#20102;&#65292;&#21487;&#20197;&#21527;&#65311;&#12301;&#12300;&#21999;&#65292;&#22909;&#21543;&#65292;&#38543;&#20320;&#20415;&#12290;&#12301;&#12300;&#21834;&#65292;&#20320;&#30495;&#26159;&#25105;&#20146;&#29233;&#30340;&#22920;&#22920;&#12289;&#20146;&#22826;&#22826;&#12290;&#12301;&#12300;&#20320;&#21834;&#65292;&#33080;&#30382;&#30495;&#21402;&#65292;&#30495;&#19981;&#23475;&#33226;&#12290;&#12301;&#20110;&#26159;&#25991;&#37030;&#21483;&#22905;&#36466;&#19979;&#26469;&#65292;&#21452;&#33151;&#20998;&#24320;&#65292;&#25991;&#37030;&#30427;&#20102;&#19968;&#30406;&#28909;&#27700;&#65292;&#36466;&#22312;&#22905;&#30340;&#38754;&#21069;&#65292;&#29992;&#25163;&#25320;&#24320;&#20108;&#29255;&#32418;&#33394;&#22810;&#27611;&#30340;&#22823;&#38452;&#21767;&#65292;&#32905;&#32541;&#20869;&#30340;&#23273;&#32905;&#36824;&#26159;&#31881;&#32418;&#33394;&#30340;&#65292;&#32654;&#33395;&#26497;&#20102;&#12290;<br><br>&#12288;&#12288;&#30475;&#24471;&#25991;&#37030;&#19981;&#35273;&#24863;&#21497;&#30340;&#36947;&#65306;&#12300;&#20146;&#22920;&#22920;&#65292;&#20320;&#19976;&#22827;&#19968;&#23450;&#24456;&#23569;&#29609;&#20320;&#65292;&#26159;&#19981;&#26159;&#65311;&#12301;&#12300;&#21999;&#65292;&#20320;&#24590;&#20040;&#30693;&#36947;&#30340;&#65292;&#23567;&#20054;&#20054;&#65311;&#12301;&#12300;&#23567;&#31348;&#33509;&#26159;&#24120;&#34987;&#29609;&#24324;&#65292;&#22823;&#38452;&#21767;&#20250;&#21464;&#24471;&#40657;&#32043;&#33394;&#65292;&#23567;&#38452;&#21767;&#20250;&#21464;&#25104;&#32418;&#40657;&#33394;&#65292;&#32780;&#19988;&#32763;&#20986;&#22312;&#22823;&#38452;&#21767;&#30340;&#22806;&#38754;&#65292;&#38590;&#30475;&#27515;&#20102;&#65292;&#20320;&#30340;&#22823;&#38452;&#21767;&#26159;&#32043;&#32418;&#33394;&#65292;&#23567;&#38452;&#21767;&#21644;&#38452;&#36947;&#36824;&#26159;&#37027;&#20040;&#32418;&#32418;&#23273;&#23273;&#30340;&#65292;&#36825;&#34920;&#31034;&#20320;&#30340;&#19976;&#22827;&#24456;&#23569;&#29609;&#20320;&#65292;&#30495;&#26159;&#22826;&#21487;&#24796;&#20102;&#12290;&#12301;&#12300;&#20320;&#36825;&#20010;&#23567;&#39740;&#22836;&#65292;&#25026;&#24471;&#36824;&#30495;&#19981;&#23569;&#65292;&#20320;&#32769;&#23454;&#35762;&#65292;&#29609;&#36807;&#22810;&#23569;&#22899;&#20154;&#20102;&#65311;&#30475;&#20320;&#21018;&#25165;&#30340;&#19968;&#20999;&#65292;&#19968;&#23450;&#26159;&#29609;&#22899;&#20154;&#30340;&#39640;&#25163;&#20102;&#12290;&#12301;&#12300;&#25105;&#29609;&#36807;&#19981;&#22810;&#65292;&#36830;&#20320;&#19968;&#20849;&#25165;&#20116;&#20010;&#12290;&#12301;&#22909;&#29255;&#20849;&#20139;&#65306;&#24102;&#32769;&#26495;&#22238;&#23478;&#24178;&#28846;&#30340;&#22235;&#30524;OL&#160;|&#160;&#26032;&#26469;&#30340;&#22899;&#21516;&#20107;&#30495;&#20054;&#24039;&#65292;&#35828;&#24178;&#23601;&#24178;&#65281;&#160;|&#160;&#21246;&#24341;&#23490;&#23518;&#30340;&#32654;&#20083;&#20154;&#22971;&#20599;&#20599;&#24178;&#160;&#12300;&#21834;&#65281;&#20320;&#36825;&#23567;&#39740;&#65292;&#24180;&#32426;&#36825;&#20040;&#23567;&#23601;&#29609;&#36807;&#20116;&#20010;&#22899;&#20154;&#65311;&#20320;&#21568;&#65281;&#30495;&#26159;&#20010;&#23567;&#33394;&#29436;&#65292;&#37027;&#20320;&#20174;&#20960;&#23681;&#24320;&#22987;&#30340;&#65311;&#29609;&#30340;&#37117;&#26159;&#20123;&#20160;&#20040;&#26679;&#30340;&#22899;&#20154;&#65311;&#22810;&#22823;&#24180;&#32426;&#65311;&#26159;&#23567;&#22992;&#65292;&#36824;&#26159;&#20154;&#23478;&#30340;&#22826;&#22826;&#21602;&#65311;&#12301;&#12300;&#25105;&#20174;&#21435;&#24180;&#21313;&#20843;&#23681;&#24320;&#22987;&#65292;&#29609;&#30340;&#22899;&#20154;&#22043;&#65292;&#31532;&#19968;&#20301;&#26159;&#25105;&#21516;&#23398;&#30340;&#22920;&#22920;&#65292;&#22235;&#21313;&#20108;&#23681;&#65307;&#31532;&#20108;&#20301;&#26159;&#25105;&#22920;&#22920;&#30340;&#29260;&#21451;&#65292;&#21483;&#34081;&#22920;&#22920;&#30340;&#22235;&#21313;&#20061;&#23681;&#20102;&#65307;&#31532;&#19977;&#20301;&#26159;&#25105;&#30340;&#23478;&#24237;&#32769;&#24072;&#19977;&#21313;&#22235;&#23681;&#65307;&#31532;&#22235;&#20301;&#22043;&#65292;&#26159;&#20010;&#22899;&#23398;&#29983;&#25165;&#21313;&#19971;&#23681;&#65307;&#31532;&#20116;&#20301;&#23601;&#26159;&#22920;&#22920;&#20320;&#21862;&#65292;&#22235;&#21313;&#23681;&#12290;&#19968;&#20849;&#26159;&#22235;&#20301;&#22826;&#22826;&#12289;&#19968;&#20301;&#23567;&#22992;&#12290;&#12301;&#12300;&#21710;&#21568;&#65281;&#25105;&#30340;&#22920;&#21568;&#65292;&#20320;&#36825;&#23567;&#39740;&#36824;&#30495;&#21385;&#23475;&#65292;&#29609;&#20102;&#36825;&#20040;&#22810;&#30340;&#22899;&#20154;&#65292;&#36824;&#37117;&#26159;&#20154;&#23478;&#30340;&#22826;&#22826;&#65292;&#36830;&#22235;&#21313;&#20061;&#23681;&#37027;&#20040;&#22823;&#24180;&#32426;&#30340;&#22826;&#22826;&#20320;&#37117;&#21435;&#29609;&#12290;&#22905;&#22823;&#20320;&#19977;&#21313;&#19968;&#23681;&#65292;&#20320;&#19981;&#35273;&#24471;&#22905;&#32769;&#21527;&#65311;&#12301;&#12300;&#22920;&#22920;&#65292;&#37027;&#20320;&#23601;&#19981;&#25026;&#20102;&#65292;&#22899;&#20154;&#20174;&#21313;&#23681;&#24320;&#22987;&#21040;&#20845;&#21313;&#23681;&#27490;&#65292;&#37117;&#21487;&#20197;&#29609;&#65292;&#32769;&#12289;&#20013;&#12289;&#23569;&#12289;&#23567;&#12289;&#21508;&#26377;&#21508;&#20010;&#19981;&#21516;&#30340;&#39118;&#21619;&#65292;&#21508;&#26377;&#21508;&#20010;&#19981;&#21516;&#30340;&#22937;&#36259;&#12290;&#27604;&#22914;&#35828;&#65306;&#23567;&#22899;&#23401;&#21644;&#23569;&#22899;&#65292;&#22905;&#20204;&#19981;&#25026;&#24615;&#20132;&#30340;&#20048;&#36259;&#65292;&#23601;&#22909;&#20687;&#21507;&#38738;&#33529;&#26524;&#19968;&#26679;&#65292;&#26377;&#28857;&#28073;&#21475;&#12290;&#24050;&#23130;&#29983;&#23376;&#30340;&#23569;&#22919;&#21644;&#20013;&#24180;&#22919;&#22899;&#65292;&#22905;&#20204;&#37117;&#26377;&#22810;&#24180;&#30340;&#24615;&#29233;&#32463;&#39564;&#65292;&#29609;&#36215;&#26469;&#33021;&#20351;&#25105;&#23613;&#20852;&#65292;&#22238;&#21619;&#26080;&#31351;&#65292;&#23601;&#22909;&#20687;&#21507;&#27700;&#34588;&#26691;&#19968;&#26679;&#65292;&#39321;&#29980;&#21487;&#21475;&#12290;&#20877;&#20197;&#37027;&#20010;&#22235;&#21313;&#20061;&#23681;&#30340;&#34081;&#22826;&#22826;&#26469;&#35828;&#65292;&#22905;&#30340;&#19976;&#22827;&#24555;&#20845;&#21313;&#22810;&#23681;&#20102;&#65292;&#26681;&#26412;&#19981;&#33021;&#24178;&#22905;&#20102;&#65292;&#25152;&#20197;&#22905;&#27599;&#22825;&#20197;&#25171;&#29260;&#26469;&#28040;&#30952;&#26102;&#38388;&#65292;&#25105;&#30495;&#27809;&#24819;&#21040;&#24180;&#36817;&#20116;&#21313;&#30340;&#22905;&#65292;&#29609;&#36215;&#26469;&#36824;&#37027;&#20040;&#28909;&#24773;&#28139;&#33633;&#65292;&#28010;&#27700;&#36824;&#30495;&#22810;&#65292;&#23436;&#20107;&#21518;&#22905;&#23545;&#25105;&#35828;&#65292;&#22899;&#20154;&#21482;&#35201;&#36523;&#20307;&#20581;&#24247;&#65292;&#23601;&#26159;&#21040;&#20102;&#20845;&#12289;&#19971;&#21313;&#23681;&#36824;&#26159;&#19968;&#26679;&#21487;&#20197;&#24615;&#20132;&#12290;&#33258;&#20174;&#21644;&#34081;&#22826;&#22826;&#29609;&#36807;&#20197;&#21518;&#65292;&#25105;&#35273;&#24471;&#22909;&#20687;&#21507;&#20912;&#28103;&#28107;&#19968;&#26679;&#65292;&#39321;&#29980;&#32780;&#36879;&#24515;&#20937;&#65292;&#30495;&#36807;&#30270;&#12290;&#12301;&#12300;&#21710;&#21568;&#65281;&#20320;&#36825;&#20010;&#23567;&#20900;&#23478;&#65281;&#25226;&#25105;&#20204;&#22899;&#20154;&#37117;&#24403;&#25104;&#27700;&#26524;&#26469;&#21697;&#23581;&#65292;&#20320;&#30495;&#26159;&#20010;&#26631;&#20934;&#30340;&#23567;&#33394;&#29436;&#65292;&#29031;&#20320;&#30340;&#21475;&#27668;&#65292;&#22909;&#20687;&#36824;&#35201;&#29609;&#19981;&#30693;&#22810;&#23569;&#21508;&#20010;&#24180;&#32426;&#30340;&#22899;&#20154;&#19981;&#21487;&#65292;&#37027;&#25105;&#30340;&#22899;&#20799;&#35201;&#26159;&#23233;&#32473;&#20320;&#65292;&#36824;&#26377;&#20160;&#20040;&#24184;&#31119;&#30340;&#22043;&#65311;&#12301;&#12300;&#20146;&#22920;&#22920;&#65292;&#35831;&#20320;&#25918;&#24515;&#65292;&#25105;&#23094;&#20102;&#32654;&#33459;&#20197;&#21518;&#65292;&#19968;&#23450;&#19987;&#24515;&#19968;&#24847;&#30340;&#21482;&#29233;&#30528;&#20320;&#20204;&#27597;&#22899;&#20004;&#20154;&#65292;&#30446;&#21069;&#35201;&#26159;&#26377;&#26426;&#20250;&#65292;&#35753;&#25105;&#22810;&#23581;&#23581;&#40092;&#21619;&#65292;&#20320;&#21487;&#19981;&#33021;&#21507;&#37259;&#21834;&#65281;&#22909;&#21527;&#65311;&#12301;&#12300;&#27515;&#30456;&#65292;&#21483;&#30340;&#32905;&#40635;&#27515;&#20102;&#65292;&#22909;&#21543;&#65281;&#35841;&#21483;&#25105;&#29233;&#20320;&#21602;&#65311;&#20320;&#30495;&#26159;&#22920;&#22920;&#21069;&#19990;&#30340;&#20900;&#23478;&#12290;&#12301;&#20110;&#26159;&#25991;&#37030;&#26367;&#22905;&#25226;&#38452;&#38428;&#37324;&#30340;&#28139;&#27700;&#21644;&#31934;&#28082;&#37117;&#20914;&#27927;&#24178;&#20928;&#65292;&#20004;&#20154;&#20114;&#30456;&#20914;&#27927;&#30528;&#23545;&#26041;&#30340;&#36523;&#20307;&#65292;&#25830;&#24178;&#27700;&#28173;&#65292;&#25991;&#37030;&#25226;&#22905;&#25265;&#22238;&#21351;&#25151;&#65292;&#27442;&#28779;&#21448;&#29123;&#28903;&#36215;&#26469;&#20102;&#12290;<br><br>&#12288;&#12288;&#25991;&#37030;&#20208;&#38752;&#30528;&#22352;&#22312;&#24202;&#22836;&#65292;&#25226;&#38472;&#22826;&#22826;&#25602;&#36807;&#26469;&#65292;&#38754;&#23545;&#38754;&#30340;&#22352;&#22312;&#20182;&#30340;&#22823;&#33151;&#19978;&#65292;&#21483;&#22905;&#25569;&#20303;&#33258;&#24049;&#37027;&#39640;&#32728;&#30340;&#22823;&#40481;&#24052;&#65292;&#35201;&#22905;&#24930;&#24930;&#30340;&#65292;&#23567;&#24515;&#30340;&#22871;&#22352;&#19979;&#21435;&#12290;<br><br>&#12288;&#12288;&#38472;&#22826;&#22826;&#21483;&#36947;&#65306;&#12300;&#21834;&#65281;&#23567;&#23453;&#36125;&#65292;&#19981;&#34892;&#65292;&#20320;&#30340;&#37027;&#20040;&#31895;&#38271;&#65292;&#25105;&#20250;&#21463;&#19981;&#20102;&#30340;&#12290;&#12301;&#25991;&#37030;&#36947;&#65306;&#12300;&#19981;&#35201;&#24597;&#22043;&#65281;&#20320;&#24930;&#24930;&#30340;&#24448;&#19979;&#22871;&#65292;&#25105;&#19981;&#21160;&#23601;&#26159;&#20102;&#12290;&#12301;&#38472;&#22826;&#22826;&#36947;&#65306;&#12300;&#21999;&#65281;&#25105;&#8230;&#8230;&#30495;&#24597;&#21463;&#19981;&#20102;&#8230;&#8230;&#20320;&#21487;&#19981;&#35768;&#20081;&#21160;&#21568;&#8230;&#8230;&#12301;&#12300;&#20320;&#25918;&#24515;&#21543;&#65292;&#25105;&#19981;&#20250;&#20081;&#21160;&#30340;&#65292;&#20320;&#21483;&#25105;&#21160;&#26102;&#65292;&#25105;&#20877;&#21160;&#65292;&#22909;&#21527;&#65311;&#12301;&#12300;&#21999;&#65292;&#23601;&#36825;&#26679;&#35828;&#23450;&#21568;&#65281;&#12301;&#20110;&#26159;&#38472;&#22826;&#22826;&#30340;&#25163;&#25569;&#30528;&#25991;&#37030;&#30340;&#22823;&#40481;&#24052;&#65292;&#23545;&#20934;&#22905;&#30340;&#23567;&#33457;&#27934;&#22871;&#19979;&#21435;&#65292;&#19968;&#36830;&#22871;&#20102;&#22909;&#20960;&#27425;&#65292;&#25165;&#20351;&#22823;&#40481;&#24052;&#20840;&#26681;&#23613;&#21040;&#31348;&#24213;&#65292;&#22905;&#25165;&#22823;&#22823;&#30340;&#21912;&#20102;&#19968;&#21475;&#27668;&#12290;<br><br>&#12288;&#12288;&#22905;&#24863;&#21040;&#38452;&#25143;&#20043;&#20013;&#22909;&#20805;&#23454;&#21448;&#37221;&#21448;&#40635;&#12289;&#21448;&#37240;&#21448;&#30162;&#65292;&#33298;&#36866;&#26497;&#20102;&#65292;&#24613;&#20419;&#30340;&#25226;&#20010;&#32933;&#31348;&#65292;&#29992;&#21147;&#30340;&#22871;&#21160;&#36215;&#26469;&#12290;<br><br>&#12288;&#12288;&#12300;&#21834;&#65281;&#20146;&#19976;&#22827;&#8230;&#8230;&#32654;&#26497;&#20102;&#8230;&#8230;&#21568;&#8230;&#8230;&#25105;&#30340;&#23567;&#24515;&#32925;&#8230;&#8230;&#20320;&#30340;&#22823;&#40481;&#24052;&#8230;&#8230;&#30495;&#35201;&#20102;&#22920;&#22920;&#30340;&#21629;&#20102;&#8230;&#8230;&#21834;&#8230;&#8230;&#20320;&#24555;&#21160;&#21834;&#8230;&#8230;&#12301;&#25991;&#37030;&#21452;&#25163;&#25545;&#25423;&#30528;&#22905;&#30340;&#19968;&#23545;&#22823;&#20083;&#25151;&#65292;&#24352;&#21475;&#21547;&#30528;&#21478;&#19968;&#31890;&#22823;&#22902;&#22836;&#21560;&#30528;&#12289;&#21550;&#30528;&#65292;&#23617;&#32929;&#19968;&#25402;&#19968;&#25402;&#30340;&#24448;&#19978;&#39030;&#30528;&#12290;<br><br>&#12288;&#12288;&#22905;&#22068;&#37324;&#28139;&#22768;&#28010;&#35821;&#30340;&#21483;&#30528;&#65292;&#32933;&#33216;&#19978;&#19979;&#30340;&#22871;&#21160;&#30528;&#12290;<br><br>&#12288;&#12288;&#12300;&#21710;&#21568;&#65281;&#25105;&#30340;&#20146;&#21733;&#21733;&#8230;&#8230;&#22823;&#40481;&#24052;&#30340;&#20146;&#19976;&#22827;&#65292;&#24555;&#8230;&#8230;&#24555;&#24448;&#19978;&#39030;&#8230;&#8230;&#39030;&#28145;&#28857;&#8230;&#8230;&#39030;&#27515;&#20320;&#22920;&#22920;&#21543;&#8230;&#8230;&#25105;&#22909;&#33298;&#26381;&#8230;&#8230;&#21834;&#8230;&#8230;&#32654;&#27515;&#20102;&#8230;&#8230;&#22920;&#22920;&#8230;&#8230;&#35201;&#8230;&#8230;&#35201;&#27844;&#32473;&#20054;&#8230;&#8230;&#20054;&#20799;&#20102;&#8230;&#8230;&#21710;&#21568;&#8230;&#8230;&#12301;&#22905;&#20687;&#21457;&#30127;&#20284;&#30340;&#22871;&#21160;&#30528;&#65292;&#21160;&#20316;&#36234;&#26469;&#36234;&#24555;&#65292;&#36824;&#19981;&#26102;&#30340;&#22312;&#26059;&#36716;&#37027;&#20016;&#28385;&#30340;&#22823;&#23617;&#32929;&#65292;&#20351;&#22905;&#38452;&#25143;&#28145;&#22788;&#30340;&#33457;&#24515;&#65292;&#25705;&#25830;&#30528;&#25991;&#37030;&#30340;&#22823;&#40863;&#22836;&#65292;&#21563;&#30528;&#25991;&#37030;&#30340;&#38754;&#39050;&#21644;&#22068;&#21767;&#21450;&#30524;&#12289;&#40763;&#12290;<br><br>&#12288;&#12288;&#25226;&#25991;&#37030;&#30340;&#23567;&#33145;&#21644;&#38452;&#27611;&#19978;&#38754;&#65292;&#24324;&#24471;&#20687;&#34987;&#27700;&#24324;&#28287;&#19968;&#26679;&#12290;<br><br>&#12288;&#12288;&#12300;&#21710;&#21568;&#8230;&#8230;&#23567;&#24515;&#32925;&#8230;&#8230;&#20320;&#21035;&#8230;&#8230;&#21035;&#21676;&#25105;&#30340;&#22902;&#22836;&#8230;&#8230;&#30162;&#27515;&#20154;&#20102;&#8230;&#8230;&#12301;&#12300;&#22920;&#22920;&#8230;&#8230;&#23454;&#22312;&#26159;&#21463;&#19981;&#20102;&#21862;&#8230;&#8230;&#21834;&#8230;&#8230;&#27844;&#27515;&#25105;&#20102;&#8230;&#8230;&#21734;&#8230;&#8230;&#21734;&#8230;&#8230;&#12301;&#38472;&#22826;&#22826;&#40723;&#36215;&#20313;&#21191;&#65292;&#25340;&#21629;&#30340;&#22871;&#21160;&#65292;&#32047;&#24471;&#22905;&#29467;&#21912;&#22823;&#27668;&#65292;&#35828;&#26377;&#22810;&#28139;&#33633;&#23601;&#26377;&#22810;&#28139;&#33633;&#12290;<br><br>&#12288;&#12288;&#25991;&#37030;&#26395;&#30528;&#22905;&#37027;&#23194;&#33633;&#33267;&#26497;&#30340;&#31881;&#33080;&#65292;&#25242;&#25720;&#30528;&#22905;&#37027;&#38634;&#30333;&#28070;&#28369;&#65292;&#20016;&#28385;&#24615;&#24863;&#30340;&#33012;&#20307;&#65292;&#23454;&#22312;&#19981;&#25954;&#30456;&#20449;&#65292;&#22905;&#20250;&#26159;&#19968;&#20010;&#21313;&#19971;&#23681;&#22899;&#20799;&#30340;&#27597;&#20146;&#12290;<br><br>&#12288;&#12288;&#25991;&#37030;&#36824;&#26410;&#20986;&#29983;&#26102;&#65292;&#22905;&#23601;&#24050;&#32463;&#26377;&#20102;&#24615;&#29233;&#30340;&#22899;&#20154;&#65292;&#29616;&#22312;&#27491;&#21644;&#22905;&#22312;&#32763;&#20113;&#35206;&#38632;&#30340;&#32544;&#32501;&#22823;&#25112;&#21602;&#65281;<br><br>&#12288;&#12288;&#22905;&#24555;&#20048;&#30340;&#28010;&#21483;&#22768;&#65292;&#21644;&#38451;&#20855;&#25277;&#20986;&#25554;&#20837;&#30340;&#12300;&#20166;&#28363;&#65281;&#20166;&#28363;&#65281;&#12301;&#30340;&#28139;&#27700;&#22768;&#65292;&#20351;&#20154;&#38518;&#37257;&#20854;&#20013;&#12290;<br><br>&#12288;&#12288;&#12300;&#21710;&#21568;&#65281;&#22823;&#40481;&#24052;&#20146;&#21733;&#21733;&#8230;&#8230;&#25105;&#30495;&#29233;&#27515;&#20320;&#20102;&#8230;&#8230;&#19981;&#34892;&#20102;&#8230;&#8230;&#25105;&#8230;&#8230;&#25105;&#21448;&#35201;&#8230;&#8230;&#35201;&#27844;&#20102;&#8230;&#8230;&#21834;&#8230;&#8230;&#23567;&#20054;&#20054;&#8230;&#8230;&#22920;&#22920;&#8230;&#8230;&#35201;&#8230;&#8230;&#35201;&#27515;&#20102;&#8230;&#8230;&#160;&#12301;&#38472;&#22826;&#22826;&#21448;&#27844;&#20102;&#65292;&#20840;&#36523;&#26080;&#21147;&#30340;&#21387;&#22312;&#25991;&#37030;&#30340;&#36523;&#19978;&#65292;&#25991;&#37030;&#27491;&#34987;&#22905;&#22871;&#24324;&#30340;&#26080;&#27604;&#33298;&#30021;&#65292;&#22905;&#36825;&#31361;&#28982;&#20572;&#27490;&#65292;&#20351;&#25991;&#37030;&#38590;&#20197;&#24525;&#21463;&#65292;&#24613;&#24537;&#19968;&#20010;&#22823;&#32763;&#36523;&#65292;&#25226;&#22905;&#21387;&#22312;&#33258;&#24049;&#30340;&#36523;&#19979;&#65292;&#19979;&#38754;&#30340;&#22823;&#40481;&#24052;&#29408;&#21629;&#30340;&#25277;&#25554;&#30528;&#12290;<br><br>&#12288;&#12288;&#12300;&#21710;&#21568;&#8230;&#8230;&#20320;&#36825;&#26679;&#30340;&#29408;&#24178;&#8230;&#8230;&#25105;&#21463;&#19981;&#20303;&#20102;&#8230;&#8230;&#12301;&#38472;&#22826;&#22826;&#24050;&#36830;&#27844;&#25968;&#27425;&#20102;&#65292;&#21475;&#37324;&#23047;&#21483;&#30528;&#65306;&#12300;&#21710;&#21568;&#8230;&#8230;&#20054;&#20799;&#8230;&#8230;&#39286;&#20102;&#22920;&#22920;&#21543;&#8230;&#8230;&#22920;&#22920;&#23454;&#22312;&#21463;&#19981;&#20102;&#20799;&#30340;&#8230;&#8230;&#22823;&#40481;&#24052;&#29408;&#24178;&#20102;&#8230;&#8230;&#22920;&#8230;&#8230;&#22815;&#20102;&#8230;&#160;&#8230;&#27714;&#27714;&#20320;&#8230;&#8230;&#24555;&#8230;&#8230;&#24555;&#28857;&#23556;&#8230;&#8230;&#12301;&#12300;&#20146;&#22920;&#22920;&#8230;&#8230;&#24555;&#25402;&#21160;&#20320;&#30340;&#23617;&#32929;&#8230;&#8230;&#25105;&#8230;&#8230;&#25105;&#35201;&#23556;&#8230;&#8230;&#23556;&#31934;&#20102;&#8230;&#8230;&#12301;&#38472;&#22826;&#22826;&#30693;&#36947;&#25991;&#37030;&#35201;&#23556;&#31934;&#20102;&#65292;&#25670;&#21160;&#30528;&#32933;&#33216;&#65292;&#20351;&#23567;&#31348;&#19968;&#22841;&#12290;<br><br>&#12288;&#12288;&#12300;&#21834;&#8230;&#8230;&#20146;&#22920;&#8230;&#8230;&#20320;&#30340;&#23567;&#31348;&#22841;&#24471;&#25105;&#22909;&#29245;&#21834;&#8230;&#8230;&#25105;&#8230;&#8230;&#25105;&#27844;&#20102;&#8230;&#8230;&#12301;&#38472;&#22826;&#22826;&#34987;&#27987;&#31934;&#19968;&#23556;&#65292;&#22914;&#30331;&#20185;&#22659;&#33324;&#30340;&#22823;&#21483;&#20986;&#26469;&#65306;&#12300;&#21710;&#21606;&#65281;&#20054;&#20799;&#8230;&#8230;&#20320;&#23556;&#24471;&#25105;&#22909;&#33298;&#26381;&#8230;&#8230;&#22909;&#30021;&#32654;&#8230;&#8230;&#21834;&#8230;&#8230;&#22920;&#22920;&#8230;&#8230;&#22909;&#30171;&#24555;&#21834;&#8230;&#8230;&#12301;&#38134;&#29273;&#32039;&#32039;&#21676;&#20303;&#25991;&#37030;&#30340;&#32937;&#22836;&#65292;&#21676;&#24471;&#25991;&#37030;&#20063;&#12300;&#21710;&#21568;&#65281;&#12301;&#19968;&#22768;&#21483;&#20102;&#36215;&#26469;&#12290;<br><br>&#12288;&#12288;&#38472;&#22826;&#22826;&#32039;&#38381;&#21452;&#30524;&#65292;&#20113;&#28216;&#22826;&#31354;&#21435;&#20102;&#12290;<br><br>&#12288;&#12288;&#20108;&#20154;&#37117;&#24050;&#36798;&#21040;&#28909;&#24773;&#30340;&#26497;&#38480;&#12289;&#24615;&#27442;&#30340;&#39030;&#28857;&#65292;&#32039;&#32039;&#30340;&#25317;&#25265;&#22312;&#19968;&#36215;&#65292;&#21448;&#20146;&#21448;&#21563;&#30340;&#65292;&#25165;&#30456;&#25317;&#32780;&#30496;&#12290;<br><br>&#12288;&#12288;&#36825;&#19968;&#35273;&#30452;&#30561;&#21040;&#38548;&#26085;&#65292;&#26041;&#25165;&#36716;&#37266;&#36807;&#26469;&#12290;<br><br>&#12288;&#12288;&#38472;&#22826;&#22826;&#30529;&#24320;&#23194;&#30524;&#65292;&#21574;&#21574;&#30340;&#27880;&#35270;&#25991;&#37030;&#19968;&#38453;&#65292;&#29467;&#30340;&#25602;&#32039;&#20102;&#25991;&#37030;&#20043;&#21518;&#65292;&#23047;&#22768;&#22002;&#27668;&#30340;&#35828;&#36947;&#65306;&#12300;&#23567;&#24515;&#32925;&#8230;&#8230;&#22920;&#22920;&#26080;&#27861;&#19981;&#38054;&#20329;&#20320;&#37027;&#19968;&#32929;&#24178;&#21170;&#65292;&#20320;&#30495;&#26159;&#30007;&#20154;&#20013;&#30340;&#30007;&#20154;&#12290;&#20320;&#20351;&#25105;&#23581;&#21040;&#20102;&#20174;&#26469;&#27809;&#26377;&#23581;&#36807;&#30340;&#24615;&#29233;&#39640;&#28526;&#30340;&#28363;&#21619;&#12290;&#22920;&#22920;&#27963;&#21040;&#20102;&#19977;&#21313;&#20843;&#23681;&#65292;&#31532;&#19968;&#27425;&#25165;&#30693;&#36947;&#24615;&#29233;&#30340;&#32654;&#22937;&#65292;&#26159;&#36825;&#26679;&#30340;&#33298;&#26381;&#65292;&#26159;&#36825;&#26679;&#30340;&#30021;&#32654;&#65292;&#24635;&#31639;&#25105;&#36825;&#19968;&#36744;&#23376;&#27809;&#26377;&#30333;&#27963;&#20102;&#12290;&#24515;&#32925;&#23453;&#36125;&#65292;&#30495;&#35874;&#35874;&#20320;&#25226;&#25105;&#24102;&#21040;&#26497;&#20048;&#30340;&#22659;&#30028;&#37324;&#65292;&#22920;&#22920;&#30495;&#19981;&#30693;&#35201;&#24590;&#26679;&#30340;&#26469;&#24863;&#35874;&#20320;&#21834;&#65281;&#12301;&#38472;&#22826;&#22826;&#35828;&#30528;&#35828;&#30528;&#65292;&#31455;&#21741;&#20102;&#36215;&#26469;&#12290;<br><br>&#12288;&#12288;&#12300;&#22920;&#22920;&#8230;&#8230;&#20320;&#36825;&#26159;&#24590;&#20040;&#20102;&#22043;&#65311;&#12301;&#12300;&#26159;&#19981;&#26159;&#25105;&#20260;&#23475;&#20102;&#20320;&#65311;&#12301;&#12300;&#27809;&#26377;&#22043;&#65281;&#26159;&#25105;&#22826;&#39640;&#20852;&#20102;&#12290;&#12301;&#12300;&#25105;&#30495;&#32473;&#20320;&#21523;&#20102;&#19968;&#22823;&#36339;&#65292;&#22920;&#22920;&#65292;&#36825;&#26159;&#20320;&#25105;&#21452;&#26041;&#37117;&#33021;&#20139;&#21463;&#21040;&#30340;&#20048;&#36259;&#12290;&#12301;&#12300;&#22909;&#20102;&#65281;&#23567;&#23453;&#36125;&#65292;&#25105;&#38382;&#20320;&#26159;&#30495;&#24515;&#29233;&#25105;&#21527;&#65311;&#23244;&#19981;&#23244;&#25105;&#32769;&#21602;&#65311;&#12301;&#12300;&#21710;&#21568;&#65281;&#25105;&#30340;&#20146;&#22920;&#22920;&#65292;&#20854;&#23454;&#20320;&#19981;&#32769;&#65292;&#36825;&#26679;&#36824;&#20687;&#21313;&#20843;&#12289;&#20108;&#21313;&#30340;&#23569;&#22899;&#19968;&#26679;&#32654;&#65292;&#25105;&#24590;&#20040;&#20250;&#23244;&#20320;&#21602;&#65311;&#35201;&#19981;&#35201;&#21457;&#35475;&#32473;&#20320;&#21548;&#21602;&#65311;&#12301;&#22905;&#21548;&#25991;&#37030;&#35201;&#21457;&#35475;&#65292;&#24613;&#24537;&#29992;&#25163;&#25410;&#30528;&#25991;&#37030;&#30340;&#22068;&#21767;&#65292;&#23047;&#22768;&#35828;&#36947;&#65306;&#12300;&#34892;&#20102;&#65292;&#19981;&#35768;&#20320;&#21457;&#35475;&#65292;&#22920;&#22920;&#30456;&#20449;&#20320;&#23601;&#26159;&#20102;&#12290;&#20197;&#21518;&#32473;&#22920;&#22920;&#22810;&#19968;&#28857;&#23433;&#24944;&#21644;&#24555;&#20048;&#65292;&#25105;&#23601;&#24515;&#28385;&#24847;&#36275;&#20102;&#12290;&#22920;&#22920;&#26159;&#19981;&#20250;&#29420;&#21344;&#20320;&#30340;&#65292;&#35828;&#19981;&#23450;&#20197;&#21518;&#25214;&#20010;&#28418;&#20142;&#30340;&#22826;&#22826;&#26469;&#32473;&#20320;&#29609;&#21602;&#65281;&#12301;&#12300;&#20320;&#36176;&#32473;&#25105;&#22914;&#27492;&#32654;&#22909;&#30340;&#20139;&#21463;&#65292;&#20197;&#21518;&#25105;&#26356;&#29233;&#20320;&#65292;&#26356;&#30140;&#20320;&#30340;&#12290;&#12301;&#12300;&#23567;&#23453;&#36125;&#65292;&#26377;&#20102;&#20320;&#36825;&#19968;&#21477;&#35805;&#65292;&#22920;&#22920;&#23601;&#26159;&#20026;&#20320;&#27515;&#20063;&#29976;&#24515;&#20102;&#12290;&#12301;&#25991;&#37030;&#30495;&#24819;&#19981;&#21040;&#65292;&#19968;&#20010;&#22899;&#20154;&#21482;&#35201;&#33021;&#22815;&#28385;&#36275;&#22905;&#30340;&#24615;&#27442;&#65292;&#36830;&#20160;&#20040;&#20107;&#24773;&#37117;&#20570;&#24471;&#20986;&#26469;&#12290;&#20854;&#21407;&#22240;&#23601;&#26159;&#21916;&#27426;&#30007;&#20154;&#35201;&#26377;&#19968;&#26465;&#31895;&#38271;&#30805;&#22823;&#12289;&#32463;&#20037;&#32784;&#29992;&#12289;&#25216;&#26415;&#31934;&#33391;&#30340;&#22823;&#40481;&#24052;&#32780;&#24050;&#12290;<br><br>&#12288;&#12288;&#12300;&#23567;&#24515;&#32925;&#65292;&#20320;&#22312;&#24819;&#20160;&#20040;&#24515;&#20107;&#21834;&#65311;&#12301;&#12300;&#21999;&#65292;&#27809;&#26377;&#24819;&#20160;&#20040;&#24515;&#20107;&#21834;&#65281;&#12301;&#12300;&#25105;&#38382;&#20320;&#65292;&#23567;&#20054;&#20054;&#65292;&#25105;&#27604;&#20320;&#20197;&#21069;&#25152;&#29609;&#30340;&#19977;&#20301;&#22826;&#22826;&#65292;&#20320;&#35273;&#24471;&#26159;&#37027;&#19968;&#20010;&#22909;&#65311;&#20320;&#26368;&#21916;&#27426;&#37027;&#19968;&#20010;&#65311;&#19981;&#35768;&#39575;&#25105;&#35201;&#35828;&#32769;&#23454;&#35805;&#12290;&#12301;&#12300;&#21999;&#8230;&#8230;&#25105;&#35273;&#24471;&#21508;&#26377;&#21315;&#31179;&#65292;&#19981;&#36807;&#20973;&#33391;&#24515;&#35762;&#65292;&#22905;&#20204;&#19977;&#20010;&#37117;&#27809;&#26377;&#20320;&#22909;&#12290;&#12301;&#12300;&#30495;&#30340;&#65311;&#20320;&#19981;&#26159;&#20026;&#20102;&#35752;&#22909;&#25105;&#25165;&#36825;&#26679;&#35828;&#30340;&#21543;&#65281;&#12301;&#12300;&#26159;&#30495;&#30340;&#65292;&#22240;&#20026;&#20320;&#21482;&#29983;&#20102;&#19968;&#20010;&#23401;&#23376;&#65292;&#23567;&#31348;&#21448;&#32933;&#21448;&#32039;&#65292;&#23588;&#20854;&#20320;&#30340;&#33457;&#24515;&#65292;&#27599;&#27425;&#37117;&#25226;&#25105;&#30340;&#22823;&#40863;&#22836;&#21676;&#24471;&#32039;&#32039;&#30340;&#65292;&#19968;&#21560;&#19968;&#21550;&#24471;&#25105;&#22909;&#33298;&#26381;&#12290;&#20320;&#37027;&#20010;&#23567;&#32933;&#31348;&#23601;&#20687;&#20250;&#21507;&#20154;&#30340;&#22068;&#19968;&#26679;&#12290;&#12301;&#12300;&#27515;&#30456;&#65292;&#35762;&#24471;&#38590;&#21548;&#27515;&#20102;&#12290;&#12301;&#38472;&#22826;&#22826;&#34987;&#25991;&#37030;&#35762;&#24471;&#31881;&#33080;&#32670;&#32418;&#12290;<br><br>&#12288;&#12288;&#12300;&#20146;&#22920;&#22920;&#65292;&#36825;&#26377;&#20160;&#20040;&#38590;&#21548;&#30340;&#65292;&#30007;&#22899;&#22312;&#20570;&#29233;&#26102;&#65292;&#36234;&#28139;&#33633;&#25165;&#36234;&#26377;&#24773;&#36259;&#65292;&#20320;&#37027;&#39578;&#23194;&#28139;&#33633;&#30340;&#27169;&#26679;&#65292;&#35201;&#26159;&#29992;&#29031;&#20687;&#26426;&#29031;&#19979;&#26469;&#65292;&#37027;&#25165;&#26834;&#21602;&#65281;&#12301;&#12300;&#22810;&#32670;&#27515;&#20154;&#65292;&#25105;&#21487;&#19981;&#35768;&#20320;&#26377;&#36825;&#31181;&#24565;&#22836;&#65292;&#30693;&#36947;&#21527;&#65311;&#12301;&#12300;&#21710;&#21568;&#65281;&#25105;&#30340;&#20146;&#22920;&#22920;&#65292;&#20320;&#21035;&#22823;&#24778;&#23567;&#24618;&#30340;&#22043;&#65281;&#12301;&#12300;&#20320;&#27809;&#26377;&#36825;&#31181;&#24565;&#22836;&#25105;&#20063;&#25918;&#24515;&#20102;&#12290;&#12301;&#12300;&#25105;&#38382;&#20320;&#65292;&#20320;&#21916;&#27426;&#20160;&#20040;&#31867;&#22411;&#30340;&#22899;&#23401;&#65292;&#26377;&#26426;&#20250;&#22920;&#22920;&#20171;&#32461;&#20960;&#20010;&#32473;&#20320;&#29609;&#29609;&#12290;&#12301;&#12300;&#25105;&#21916;&#27426;&#20016;&#28385;&#25104;&#29087;&#65292;&#22902;&#22823;&#27611;&#22810;&#30340;&#22899;&#20154;&#65292;&#24180;&#40836;&#32769;&#20013;&#23569;&#37117;&#21487;&#20197;&#12290;&#12301;&#25991;&#37030;&#20174;&#27492;&#20197;&#21518;&#65292;&#23601;&#21516;&#38472;&#22826;&#22826;&#22905;&#20204;&#27597;&#22899;&#20108;&#20154;&#27599;&#26202;&#37117;&#19977;&#20154;&#21516;&#30561;&#19968;&#25151;&#65292;&#24038;&#25317;&#21491;&#25265;&#12290;<br><br>&#12288;&#12288;&#19968;&#20010;&#26159;&#32654;&#33395;&#22855;&#28139;&#30340;&#20013;&#24180;&#22919;&#20154;&#65292;&#19968;&#20010;&#26159;&#21021;&#32463;&#20154;&#36947;&#30340;&#23047;&#23273;&#23569;&#22899;&#65292;&#22812;&#22812;&#26149;&#23477;&#65292;&#30495;&#26159;&#20139;&#23613;&#40784;&#20154;&#20043;&#31119;&#12290;<br><br>&#12288;&#12288;&#26576;&#26085;&#65292;&#38472;&#22826;&#22826;&#35831;&#20102;&#19977;&#20301;&#22826;&#22826;&#22312;&#23478;&#37324;&#25171;&#29260;&#65292;&#20107;&#20808;&#38472;&#22826;&#22826;&#26366;&#23545;&#25991;&#37030;&#35828;&#36947;&#65306;&#12300;&#23567;&#23453;&#36125;&#65292;&#26126;&#22825;&#25105;&#36992;&#19977;&#20301;&#22826;&#22826;&#26469;&#25171;&#29260;&#65292;&#20320;&#20808;&#30475;&#30475;&#20013;&#24847;&#37027;&#19968;&#20010;&#65292;&#23601;&#23545;&#25105;&#35762;&#65292;&#22920;&#22920;&#35774;&#27861;&#24341;&#26469;&#32473;&#20320;&#29609;&#65292;&#20294;&#26159;&#19981;&#21487;&#21644;&#22905;&#21457;&#29983;&#24863;&#24773;&#65292;&#29609;&#36807;&#23601;&#31639;&#65292;&#30693;&#36947;&#21527;&#65311;&#12301;&#12300;&#25105;&#30693;&#36947;&#65292;&#20146;&#22920;&#22920;&#12290;&#25105;&#24515;&#20013;&#29233;&#30340;&#26159;&#20320;&#21644;&#32654;&#33459;&#65292;&#25105;&#23094;&#20102;&#32654;&#33459;&#20197;&#21518;&#65292;&#36824;&#26159;&#20250;&#27704;&#20037;&#20365;&#20505;&#20320;&#30340;&#65292;&#25105;&#24515;&#29233;&#30340;&#22920;&#22920;&#65292;&#23567;&#32933;&#31348;&#19976;&#27597;&#23064;&#8230;&#8230;&#12301;&#12300;&#27515;&#30456;&#65281;&#12301;&#22312;&#26202;&#39184;&#26102;&#65292;&#38472;&#22826;&#22826;&#23621;&#20013;&#20171;&#32461;&#19968;&#30058;&#36947;&#65306;&#12300;&#36825;&#20301;&#26159;&#65336;&#65336;&#22823;&#23398;&#30340;&#23398;&#29983;&#26460;&#25991;&#37030;&#20808;&#29983;&#65292;&#31199;&#23621;&#22312;&#25105;&#23478;&#23545;&#34903;&#30340;&#37027;&#19968;&#38388;&#25151;&#23627;&#37324;&#65292;&#20182;&#19968;&#20010;&#20154;&#22312;&#21335;&#37096;&#35835;&#20070;&#12290;&#25991;&#37030;&#65292;&#36825;&#20301;&#26159;&#26519;&#22826;&#22826;&#65292;&#36825;&#20301;&#26159;&#29579;&#22826;&#22826;&#36825;&#20301;&#26159;&#24352;&#22826;&#22826;&#65292;&#22905;&#20204;&#37117;&#26159;&#25105;&#30340;&#22909;&#26379;&#21451;&#12290;&#12301;&#25991;&#37030;&#19968;&#36793;&#21507;&#30528;&#39277;&#65292;&#19968;&#36793;&#32454;&#35266;&#19977;&#20301;&#22826;&#22826;&#30340;&#23481;&#35980;&#21644;&#36523;&#26448;&#12290;&#26519;&#22826;&#22826;&#20116;&#21313;&#24320;&#22806;&#65292;&#23567;&#30524;&#22278;&#33080;&#65292;&#21452;&#22902;&#32933;&#22823;&#32780;&#19979;&#22402;&#12290;&#29579;&#22826;&#22826;&#22235;&#21313;&#20986;&#22836;&#65292;&#33080;&#24418;&#36523;&#26448;&#21017;&#26159;&#39640;&#39640;&#30340;&#65292;&#21452;&#22902;&#23574;&#23574;&#23567;&#23567;&#30340;&#12290;<br><br>&#12288;&#12288;&#24352;&#22826;&#22826;&#20108;&#21313;&#20845;&#12289;&#19971;&#23681;&#65292;&#21487;&#20197;&#35828;&#26159;&#39118;&#23039;&#32477;&#20195;&#65292;&#20004;&#20010;&#27700;&#27754;&#27754;&#30340;&#22823;&#30524;&#30555;&#65292;&#21452;&#22902;&#20016;&#28385;&#32780;&#32960;&#32960;&#30340;&#65292;&#36855;&#20154;&#26497;&#20102;&#12290;<br><br>&#12288;&#12288;&#25991;&#37030;&#24515;&#20013;&#24050;&#20915;&#23450;&#35201;&#29609;&#29609;&#26519;&#22826;&#22826;&#21644;&#24352;&#22826;&#22826;&#20108;&#20154;&#65292;&#23581;&#23581;&#20116;&#21313;&#24320;&#22806;&#30340;&#22919;&#22899;&#65292;&#20197;&#21450;&#20108;&#21313;&#20313;&#23681;&#30340;&#23569;&#22919;&#39118;&#21619;&#12290;<br><br>&#12288;&#12288;&#12300;&#23567;&#23453;&#36125;&#20320;&#30475;&#20013;&#37027;&#20301;&#22826;&#22826;&#65311;&#12301;&#26202;&#19978;&#38472;&#22826;&#22826;&#22312;&#24202;&#19978;&#25602;&#30528;&#25991;&#37030;&#38382;&#36947;&#12290;<br><br>&#12288;&#12288;&#12300;&#25105;&#20013;&#24847;&#26519;&#22826;&#22826;&#21644;&#24352;&#22826;&#22826;&#12290;&#12301;&#12300;&#21999;&#65281;&#26519;&#22826;&#22826;&#37117;&#20116;&#21313;&#22810;&#20102;&#65292;&#22905;&#30340;&#19976;&#22827;&#24050;&#32463;&#20845;&#21313;&#22810;&#23681;&#21487;&#33021;&#19981;&#33021;&#21150;&#20107;&#20102;&#65292;&#37027;&#20498;&#22909;&#21150;&#12290;&#21487;&#26159;&#24352;&#22826;&#22826;&#30340;&#19976;&#22827;&#65292;&#34429;&#28982;&#19977;&#21313;&#22810;&#23681;&#20182;&#22312;&#21271;&#37096;&#24037;&#20316;&#12290;&#19968;&#20010;&#26376;&#25165;&#33021;&#22238;&#23478;&#20004;&#19977;&#22825;&#12290;&#36825;&#26679;&#23376;&#20808;&#25226;&#26519;&#22826;&#22826;&#24324;&#21040;&#25163;&#65292;&#24352;&#22826;&#22826;&#24930;&#19968;&#27493;&#20877;&#24324;&#21040;&#25163;&#32473;&#20320;&#29609;&#22909;&#21527;&#65311;&#12301;&#12300;&#22909;&#21568;&#65292;&#20320;&#24590;&#20040;&#35828;&#37117;&#21487;&#20197;&#12290;&#12301;&#12300;&#26469;&#65281;&#35753;&#25105;&#20170;&#26202;&#22909;&#22909;&#30340;&#20365;&#20505;&#20320;&#19968;&#39039;&#20016;&#23500;&#30340;&#23477;&#22812;&#28857;&#24515;&#65292;&#20316;&#20026;&#35874;&#31036;&#12290;&#12301;&#20110;&#26159;&#25991;&#37030;&#25226;&#37027;&#24050;&#30828;&#36343;&#36343;&#30340;&#22823;&#40481;&#24052;&#25343;&#20986;&#26469;&#22823;&#25630;&#36825;&#20301;&#26410;&#26469;&#30340;&#19976;&#27597;&#23064;&#12290;&#20174;&#37027;&#26202;&#36215;&#38472;&#22826;&#22826;&#21644;&#32654;&#33459;&#27597;&#22899;&#34429;&#28982;&#21644;&#25991;&#37030;&#21516;&#24202;&#20849;&#30496;&#65292;&#20294;&#26159;&#38472;&#22826;&#22826;&#19981;&#35768;&#25991;&#37030;&#20877;&#21644;&#22905;&#27597;&#22899;&#24615;&#20132;&#65292;&#35201;&#20182;&#22312;&#36825;&#19977;&#22825;&#20869;&#20859;&#36275;&#31934;&#31070;&#65292;&#20197;&#20415;&#36814;&#25112;&#26519;&#22826;&#22826;&#12290;<br><br>&#12288;&#12288;&#19977;&#22825;&#21518;&#27491;&#36898;&#26143;&#26399;&#20845;&#65292;&#32654;&#33459;&#30340;&#23398;&#26657;&#20030;&#21150;&#20004;&#22825;&#19968;&#23487;&#30340;&#37066;&#28216;&#65292;&#23478;&#20013;&#21482;&#26377;&#25991;&#37030;&#21644;&#38472;&#22826;&#22826;&#65292;&#22905;&#21483;&#25991;&#37030;&#26242;&#26102;&#22312;&#32654;&#33459;&#25151;&#20013;&#31561;&#24453;&#65292;&#22905;&#21017;&#25171;&#30005;&#35805;&#36992;&#26519;&#22826;&#22826;&#65292;&#32780;&#25104;&#20854;&#22909;&#20107;&#12290;&#26519;&#22826;&#22826;&#26469;&#21518;&#38472;&#22826;&#22826;&#38506;&#22905;&#35848;&#36215;&#26469;&#12290;<br><br>&#12288;&#12288;&#12300;&#38472;&#22826;&#22826;&#65292;&#20320;&#19981;&#26159;&#35828;&#35201;&#25171;&#29260;&#65292;&#24590;&#20040;&#27809;&#26377;&#19968;&#20010;&#20154;&#26469;&#21602;&#65311;&#12301;&#12300;&#25105;&#26159;&#20808;&#25171;&#30005;&#35805;&#32473;&#20320;&#30340;&#65292;&#20877;&#25171;&#32473;&#20854;&#20182;&#20108;&#20301;&#22826;&#22826;&#65292;&#22905;&#20204;&#35828;&#35201;&#22312;&#23478;&#37324;&#38506;&#20808;&#29983;&#21644;&#23401;&#23376;&#65292;&#31561;&#26126;&#22825;&#20877;&#26469;&#25171;&#65292;&#30495;&#19981;&#22909;&#24847;&#24605;&#12290;&#12301;&#12300;&#27809;&#20851;&#31995;&#65292;&#23478;&#37324;&#20154;&#37117;&#20986;&#21435;&#65292;&#19981;&#21040;&#26202;&#19978;&#26159;&#19981;&#20250;&#22238;&#26469;&#30340;&#65292;&#21453;&#27491;&#19968;&#20010;&#20154;&#22312;&#23478;&#37324;&#20063;&#26080;&#32842;&#12290;&#12301;&#12300;&#35828;&#30340;&#20063;&#26159;&#65292;&#25105;&#30340;&#20808;&#29983;&#19968;&#20010;&#26376;&#26377;&#20108;&#21313;&#19971;&#22825;&#19981;&#22312;&#23478;&#12290;&#25105;&#37027;&#20010;&#20011;&#22836;&#22043;&#65292;&#22905;&#19968;&#19978;&#23398;&#21435;&#65292;&#25105;&#20063;&#26159;&#19968;&#20010;&#20154;&#22312;&#23478;&#37324;&#65292;&#26080;&#32842;&#36879;&#20102;&#65292;&#25152;&#20197;&#25171;&#25171;&#29260;&#26469;&#28040;&#30952;&#26102;&#38388;&#12290;&#35828;&#30495;&#26684;&#30340;&#65292;&#26519;&#22826;&#22826;&#65281;&#20320;&#27604;&#25105;&#22909;&#22810;&#20102;&#65292;&#19981;&#31649;&#24590;&#20040;&#26679;&#65292;&#26202;&#19978;&#30561;&#35273;&#36824;&#26377;&#20808;&#29983;&#38506;&#30528;&#20320;&#65292;&#19981;&#20687;&#25105;&#26202;&#19978;&#37117;&#26159;&#19968;&#20010;&#20154;&#20919;&#20919;&#28165;&#28165;&#30340;&#65292;&#26377;&#26102;&#20399;&#19968;&#22812;&#22833;&#30496;&#65292;&#27985;&#36523;&#38590;&#21463;&#27515;&#20102;&#12290;&#12301;&#12300;&#38472;&#22826;&#22826;&#65281;&#21508;&#26377;&#21508;&#20154;&#30340;&#33510;&#34935;&#65292;&#26159;&#26080;&#27861;&#35828;&#20986;&#26469;&#30340;&#12290;&#31639;&#20102;&#65281;&#19981;&#35828;&#20063;&#32610;&#12290;&#12301;&#12300;&#26519;&#22826;&#22826;&#65292;&#35828;&#35828;&#19981;&#22952;&#22043;&#65281;&#25105;&#20204;&#37117;&#26159;&#22899;&#20154;&#65292;&#26377;&#20160;&#20040;&#20851;&#31995;&#21602;&#65292;&#35828;&#32473;&#25105;&#21548;&#21548;&#65292;&#21040;&#24213;&#20320;&#26377;&#20160;&#20040;&#33510;&#34935;&#65292;&#20309;&#19981;&#20114;&#30456;&#24819;&#21150;&#27861;&#26469;&#30740;&#31350;&#19968;&#19979;&#21435;&#35299;&#20915;&#36825;&#31181;&#26080;&#32842;&#30340;&#26085;&#23376;&#65292;&#20320;&#30475;&#24590;&#20040;&#26679;&#21602;&#65311;&#12301;&#12300;&#22909;&#21543;&#65281;&#20320;&#21487;&#19981;&#33021;&#23545;&#21035;&#20154;&#20081;&#35762;&#21568;&#12290;&#12301;&#12300;&#20320;&#25918;&#24515;&#65292;&#25105;&#30340;&#30446;&#30340;&#26159;&#24819;&#21548;&#21548;&#20320;&#30340;&#20107;&#24773;&#20197;&#21518;&#65292;&#30475;&#30475;&#26377;&#20160;&#20040;&#26041;&#27861;&#26469;&#25171;&#21457;&#36825;&#31181;&#26080;&#32842;&#30340;&#26085;&#23376;&#12290;&#12301;&#12300;&#20320;&#35828;&#25105;&#26202;&#19978;&#30561;&#35273;&#26377;&#20808;&#29983;&#38506;&#30528;&#65292;&#20294;&#26159;&#20182;&#24050;&#38451;&#33806;&#22810;&#24180;&#20102;&#65292;&#25105;&#25165;&#20116;&#21313;&#19977;&#23681;&#65292;&#36523;&#20307;&#20063;&#24456;&#20581;&#24247;&#65292;&#24403;&#28982;&#36824;&#38656;&#35201;&#24615;&#23433;&#24944;&#65292;&#21487;&#26159;&#20182;&#24050;&#32463;&#19981;&#34892;&#20102;&#12290;&#25105;&#26412;&#26469;&#24819;&#21040;&#22806;&#38754;&#25214;&#19968;&#20010;&#30007;&#20154;&#26469;&#26367;&#25105;&#35299;&#20915;&#38382;&#39064;&#65292;&#20294;&#21448;&#24597;&#25214;&#21040;&#19981;&#33391;&#20221;&#23376;&#65292;&#25152;&#20197;&#21482;&#22909;&#24525;&#32784;&#30528;&#65292;&#27599;&#22825;&#25171;&#29260;&#21040;&#22825;&#20142;&#65292;&#20813;&#24471;&#24819;&#21040;&#37027;&#24615;&#20107;&#23601;&#38590;&#21463;&#65292;&#32780;&#30561;&#19981;&#30528;&#35273;&#65292;&#22833;&#30496;&#21040;&#22825;&#20142;&#12290;&#12301;&#12300;&#29031;&#36825;&#26679;&#30475;&#26469;&#65292;&#20320;&#30340;&#24773;&#24418;&#21644;&#25105;&#24046;&#19981;&#22810;&#65292;&#25105;&#30340;&#20808;&#29983;&#20182;&#27599;&#26376;&#22238;&#23478;&#20108;&#19977;&#22825;&#65292;&#21644;&#25105;&#34892;&#25151;&#36830;&#19977;&#20998;&#38047;&#30340;&#33021;&#32784;&#37117;&#27809;&#26377;&#65292;&#20351;&#25105;&#22825;&#22825;&#30460;&#20182;&#22238;&#23478;&#12290;&#22238;&#26469;&#20102;&#19981;&#20294;&#19981;&#33021;&#35299;&#20915;&#38382;&#39064;&#65292;&#21453;&#32780;&#24324;&#24471;&#25105;&#19981;&#19978;&#19981;&#19979;&#30340;&#26356;&#38590;&#21463;&#12290;&#26519;&#22826;&#22826;&#25105;&#20457;&#30495;&#30340;&#26159;&#21516;&#30149;&#30456;&#24604;&#30340;&#33510;&#21629;&#20154;&#12290;&#26519;&#22826;&#22826;&#65292;&#25105;&#26377;&#19968;&#21477;&#35805;&#38382;&#20320;&#65292;&#20320;&#24517;&#38656;&#30495;&#24515;&#35802;&#24847;&#30340;&#22238;&#31572;&#25105;&#65292;&#19981;&#35201;&#19981;&#22909;&#24847;&#24605;&#35762;&#65292;&#22909;&#21527;&#65311;&#12301;&#12300;&#22909;&#30340;&#65292;&#35831;&#35828;&#21543;&#12290;&#12301;&#12300;&#37027;&#20320;&#24819;&#19981;&#24819;&#25214;&#19968;&#20010;&#24180;&#36731;&#21147;&#22766;&#30340;&#26469;&#26367;&#20320;&#35299;&#20915;&#29983;&#29702;&#19978;&#30340;&#38656;&#35201;&#21602;&#65311;&#12301;&#12300;&#24819;&#12289;&#24403;&#28982;&#24819;&#21568;&#65281;&#21487;&#26159;&#24180;&#38738;&#30340;&#20182;&#20250;&#21916;&#27426;&#25105;&#36825;&#20010;&#32769;&#22826;&#23110;&#21527;&#65311;&#20877;&#35828;&#25105;&#30340;&#36523;&#26448;&#20063;&#19981;&#32654;&#20102;&#65292;&#20182;&#20250;&#35201;&#25105;&#21527;&#65311;&#12301;&#12300;&#37027;&#21487;&#19981;&#19968;&#23450;&#21568;&#65281;&#30007;&#20154;&#22043;&#65292;&#26159;&#21508;&#26377;&#25152;&#22909;&#12290;&#26377;&#30340;&#21916;&#27426;&#24050;&#23130;&#30340;&#23569;&#22919;&#65292;&#26377;&#30340;&#21916;&#27426;&#20016;&#28385;&#25104;&#29087;&#30340;&#20013;&#24180;&#22919;&#20154;&#65292;&#36825;&#23601;&#26159;&#21508;&#20154;&#30340;&#21916;&#22909;&#19981;&#21516;&#12290;&#30524;&#21069;&#23601;&#26377;&#19968;&#20301;&#21916;&#27426;&#20687;&#20320;&#25105;&#36825;&#31181;&#26082;&#20016;&#28385;&#21448;&#25104;&#29087;&#30340;&#24180;&#36731;&#20154;&#65292;&#23601;&#30475;&#20320;&#25954;&#19981;&#25954;&#35201;&#20102;&#12290;&#12301;&#12300;&#37027;&#26159;&#35841;&#21602;&#65311;&#20320;&#35748;&#35782;&#20182;&#21527;&#65311;&#12301;&#12300;&#23601;&#26159;&#65336;&#65336;&#22823;&#23398;&#30340;&#26460;&#25991;&#37030;&#65292;&#19978;&#26143;&#26399;&#19981;&#26159;&#36824;&#19968;&#21516;&#26202;&#39184;&#30340;&#21527;&#65311;&#12301;&#12300;&#21908;&#65281;&#26159;&#20182;&#21568;&#65292;&#25105;&#35760;&#36215;&#26469;&#20102;&#65292;&#38271;&#24471;&#34542;&#33521;&#20426;&#20581;&#22766;&#30340;&#65292;&#20320;&#24590;&#20040;&#30693;&#36947;&#20182;&#21916;&#27426;&#20016;&#28385;&#25104;&#29087;&#30340;&#20013;&#24180;&#22919;&#20154;&#30340;&#12290;&#21734;&#65281;&#33707;&#38750;&#20320;&#24050;&#32463;&#36319;&#20182;&#26377;&#36807;&#20102;&#8230;&#8230;&#12301;&#12300;&#26519;&#22826;&#22826;&#65292;&#25105;&#23601;&#23545;&#20320;&#32769;&#23454;&#30340;&#35828;&#20102;&#21543;&#65281;&#25105;&#22240;&#20026;&#22826;&#23490;&#23518;&#31354;&#34394;&#65292;&#24050;&#32463;&#21644;&#20182;&#21457;&#29983;&#20851;&#31995;&#20960;&#20010;&#26376;&#20102;&#65292;&#20026;&#20102;&#24597;&#25105;&#30340;&#22899;&#20799;&#30693;&#36947;&#20102;&#20250;&#21578;&#35785;&#25105;&#30340;&#19976;&#22827;&#65292;&#25152;&#20197;&#25226;&#22899;&#20799;&#20063;&#32473;&#20182;&#29609;&#36807;&#20102;&#12290;&#33509;&#26159;&#20320;&#26377;&#24847;&#30340;&#35805;&#65292;&#25105;&#21483;&#20182;&#26469;&#20365;&#20505;&#20320;&#19968;&#30058;&#65292;&#20182;&#24456;&#27427;&#36175;&#20320;&#37027;&#20016;&#28385;&#25104;&#29087;&#30340;&#33012;&#20307;&#65292;&#26519;&#22826;&#22826;&#26159;&#21542;&#24895;&#24847;&#21602;&#65311;&#12301;&#12300;&#36825;&#20010;&#8230;&#8230;&#25105;&#8230;&#8230;&#12301;&#26519;&#22826;&#22826;&#31881;&#33080;&#32670;&#32418;&#38590;&#24403;&#22320;&#35828;&#19981;&#19979;&#21435;&#20102;&#12290;<br><br>&#12288;&#12288;&#12300;&#26519;&#22826;&#22826;&#65292;&#21035;&#23475;&#32670;&#20102;&#65292;&#21453;&#27491;&#25105;&#20204;&#21448;&#19981;&#26159;&#27809;&#32463;&#39564;&#65292;&#20026;&#20102;&#35299;&#20915;&#24615;&#30340;&#38656;&#35201;&#65292;&#23581;&#23581;&#24180;&#36731;&#21147;&#22766;&#30340;&#21619;&#36947;&#20063;&#26410;&#23581;&#19981;&#21487;&#12290;&#20877;&#35828;&#25991;&#37030;&#37027;&#23401;&#23376;&#65292;&#19981;&#20294;&#20154;&#38271;&#24471;&#33521;&#20426;&#20581;&#22766;&#65292;&#32780;&#19988;&#20182;&#29983;&#26377;&#19968;&#26465;&#31895;&#38271;&#30805;&#22823;&#30340;&#38451;&#20855;&#65292;&#33021;&#25345;&#20037;&#32784;&#25112;&#65292;&#21151;&#22827;&#21448;&#26834;&#65292;&#27599;&#27425;&#36319;&#25105;&#24615;&#20132;&#26102;&#65292;&#37117;&#25226;&#25105;&#32544;&#24471;&#35201;&#27515;&#19981;&#27963;&#30340;&#65292;&#37027;&#25165;&#30495;&#35201;&#21629;&#21602;&#65311;&#26519;&#22826;&#22826;&#65292;&#25105;&#26159;&#25226;&#20320;&#24403;&#20316;&#22823;&#22992;&#30475;&#24453;&#65292;&#20320;&#33509;&#26377;&#24847;&#65292;&#25105;&#23601;&#21483;&#20182;&#26469;&#38506;&#20320;&#12290;&#20320;&#33509;&#19981;&#24895;&#24847;&#23601;&#31639;&#20102;&#65292;&#21315;&#19975;&#21035;&#20256;&#28431;&#20986;&#21435;&#65292;&#20320;&#32771;&#34385;&#32771;&#34385;&#21543;&#12290;&#12301;&#12300;&#21487;&#26159;&#65292;&#20182;&#30340;&#24180;&#32426;&#27604;&#25105;&#30340;&#20799;&#22899;&#36824;&#23567;&#21602;&#65311;&#37027;&#12289;&#37027;&#22810;&#38590;&#20026;&#24773;&#22043;&#12290;&#12301;&#12300;&#21710;&#21568;&#65281;&#25105;&#30340;&#26519;&#22823;&#22992;&#65292;&#20320;&#21448;&#19981;&#26159;&#32473;&#20182;&#20570;&#22826;&#22826;&#65292;&#31649;&#20182;&#24180;&#32426;&#26159;&#22823;&#26159;&#23567;&#12290;&#25105;&#25105;&#20026;&#20102;&#35201;&#20139;&#20048;&#65292;&#36830;&#22899;&#20799;&#37117;&#32473;&#20182;&#29609;&#20102;&#12290;&#24590;&#20040;&#26679;&#65292;&#20320;&#32771;&#34385;&#22909;&#20102;&#27809;&#26377;&#65311;&#12301;&#12300;&#21999;&#65292;&#26082;&#28982;&#20182;&#24456;&#27427;&#23454;&#25105;&#65292;&#25105;&#20063;&#24456;&#38656;&#35201;&#24615;&#30340;&#23433;&#24944;&#65292;&#22909;&#21543;&#12290;&#12301;&#26519;&#22826;&#22826;&#34987;&#38472;&#22826;&#22826;&#30340;&#19968;&#30058;&#28216;&#35828;&#65292;&#26149;&#24847;&#19978;&#30473;&#31245;&#65292;&#27985;&#36523;&#21457;&#28909;&#65292;&#24796;&#20063;&#20852;&#22859;&#36215;&#26469;&#65292;&#32780;&#38452;&#25143;&#20013;&#24320;&#22987;&#39578;&#30162;&#28287;&#28070;&#20102;&#12290;<br><br>&#12288;&#12288;&#20110;&#26159;&#38472;&#22826;&#22826;&#25289;&#36215;&#20102;&#26519;&#22826;&#22826;&#30340;&#29577;&#25163;&#65292;&#19968;&#21516;&#36208;&#21040;&#21351;&#25151;&#65292;&#20108;&#20154;&#22352;&#22312;&#24202;&#19978;&#65292;&#38472;&#22826;&#22826;&#21017;&#23545;&#26519;&#22826;&#22826;&#35828;&#36947;&#65306;&#12300;&#26519;&#22823;&#22992;&#65292;&#20320;&#20808;&#22312;&#36825;&#37324;&#22352;&#19968;&#19979;&#65292;&#25105;&#21435;&#21483;&#20182;&#39532;&#19978;&#26469;&#12290;&#12301;&#12300;&#24590;&#20040;&#22823;&#30333;&#22825;&#30340;&#23601;&#8230;&#8230;&#23601;&#8230;&#8230;&#37027;&#22810;&#32670;&#27515;&#20154;&#21568;&#12290;&#12301;&#12300;&#21710;&#21568;&#65281;&#22823;&#22992;&#65292;&#20320;&#31649;&#23427;&#26159;&#30333;&#22825;&#25110;&#26202;&#19978;&#65292;&#25105;&#21644;&#20182;&#21482;&#35201;&#26159;&#20852;&#36259;&#26469;&#20102;&#65292;&#20063;&#19981;&#31649;&#26159;&#30333;&#22825;&#25110;&#26159;&#26202;&#19978;&#65292;&#20851;&#36215;&#25151;&#38376;&#23601;&#21150;&#20107;&#12290;&#23588;&#20854;&#22312;&#30333;&#22825;&#21150;&#36215;&#20107;&#26469;&#65292;&#26356;&#33021;&#22686;&#21152;&#24444;&#27492;&#30340;&#24773;&#36259;&#65292;&#29609;&#24471;&#26356;&#30171;&#24555;&#12290;&#12301;&#36807;&#20102;&#19968;&#20250;&#25991;&#37030;&#26469;&#21040;&#21351;&#25151;&#65292;&#23558;&#25151;&#38376;&#38145;&#22909;&#65292;&#36208;&#21040;&#24202;&#36793;&#22352;&#22312;&#26519;&#22826;&#22826;&#36523;&#36793;&#65292;&#21482;&#35265;&#26519;&#22826;&#22826;&#37027;&#22278;&#22278;&#30340;&#31881;&#33080;&#65292;&#32670;&#32418;&#30340;&#20302;&#30528;&#65292;&#21452;&#30524;&#20063;&#19981;&#25954;&#30475;&#25991;&#37030;&#65292;&#30693;&#36947;&#27492;&#26102;&#26519;&#22826;&#22826;&#24050;&#32463;&#26149;&#24773;&#27882;&#33633;&#65292;&#24515;&#24773;&#28151;&#20081;&#20102;&#12290;&#20110;&#26159;&#25991;&#37030;&#29992;&#24038;&#25163;&#25602;&#30528;&#22905;&#37027;&#31245;&#23244;&#31895;&#22823;&#30340;&#33136;&#65292;&#21491;&#25163;&#25260;&#36215;&#22905;&#32670;&#32418;&#30340;&#31881;&#33080;&#65292;&#29992;&#22068;&#20808;&#21435;&#20146;&#21563;&#22905;&#30340;&#38754;&#39050;&#35828;&#36947;&#65306;&#12300;&#26519;&#22920;&#22920;&#65292;&#20320;&#22909;&#28418;&#20142;&#65292;&#21448;&#20016;&#28385;&#25104;&#29087;&#65292;&#25105;&#24819;&#20320;&#22909;&#20037;&#20102;&#65292;&#35874;&#35874;&#20320;&#20170;&#22825;&#33021;&#35753;&#25105;&#36798;&#25104;&#24515;&#24895;&#12290;&#25105;&#35201;&#22909;&#22909;&#30340;&#29233;&#20320;&#12289;&#30140;&#20320;&#12289;&#20365;&#20505;&#20320;&#12290;&#12301;&#22905;&#36825;&#26102;&#38381;&#30528;&#21452;&#30524;&#65292;&#21628;&#21560;&#24613;&#20419;&#30340;&#23047;&#21912;&#65292;&#31881;&#33080;&#32670;&#32418;&#36807;&#33080;&#12290;&#25991;&#37030;&#21017;&#23558;&#22068;&#36807;&#21435;&#21563;&#19978;&#22905;&#30340;&#22068;&#21767;&#65292;&#21452;&#25163;&#19968;&#40784;&#20280;&#21040;&#22905;&#30340;&#33016;&#21069;&#65292;&#24320;&#22987;&#25545;&#25619;&#37027;&#19968;&#21452;&#31245;&#31245;&#19979;&#22402;&#30340;&#20083;&#25151;&#65292;&#26102;&#32780;&#29992;&#25163;&#25351;&#21435;&#25423;&#24324;&#20004;&#31890;&#20083;&#22836;&#12290;&#22905;&#34987;&#25991;&#37030;&#36825;&#19968;&#38453;&#35843;&#24324;&#21518;&#65292;&#31455;&#33258;&#21160;&#30340;&#23558;&#39321;&#33292;&#20280;&#20837;&#25991;&#37030;&#30340;&#21475;&#20013;&#12290;<br><br>&#12288;&#12288;&#26519;&#22920;&#22920;&#22909;&#20284;&#24525;&#21463;&#19981;&#20102;&#20102;&#65292;&#20063;&#24320;&#22987;&#29992;&#21147;&#30340;&#21560;&#21550;&#25991;&#37030;&#30340;&#33292;&#23574;&#12290;&#25991;&#37030;&#24863;&#35273;&#21040;&#22905;&#27604;&#33258;&#24049;&#36824;&#20250;&#21560;&#21550;&#65292;&#32780;&#19988;&#21452;&#25163;&#32039;&#32039;&#30340;&#25265;&#32039;&#25991;&#37030;&#30340;&#22836;&#65292;&#25991;&#37030;&#34987;&#20182;&#21560;&#24471;&#22823;&#40481;&#24052;&#25402;&#30828;&#39640;&#36343;&#36215;&#26469;&#20102;&#12290;<br><br>&#12288;&#12288;&#25991;&#37030;&#20877;&#20063;&#24525;&#19981;&#20303;&#65292;&#26367;&#22905;&#23485;&#34915;&#35299;&#24102;&#65292;&#22905;&#20063;&#24456;&#39034;&#20174;&#30340;&#35753;&#25991;&#37030;&#25226;&#22905;&#20840;&#36523;&#33073;&#24471;&#31934;&#20809;&#12290;&#25991;&#37030;&#30475;&#22905;&#20840;&#36523;&#38634;&#30333;&#20016;&#28385;&#65292;&#29992;&#25163;&#25320;&#24320;&#22905;&#30340;&#21452;&#33151;&#65292;&#22905;&#21017;&#33258;&#21160;&#24352;&#24320;&#24471;&#22823;&#22823;&#30340;&#65292;&#20004;&#29255;&#22823;&#38452;&#21767;&#65292;&#28139;&#27700;&#28369;&#28070;&#30340;&#65292;&#32418;&#33394;&#30340;&#32905;&#27934;&#65292;&#24049;&#32463;&#28287;&#28287;&#30340;&#27969;&#28385;&#20102;&#28139;&#27700;&#12290;<br><br>&#12288;&#12288;&#22905;&#24613;&#24537;&#25226;&#25991;&#37030;&#25289;&#21040;&#22905;&#30340;&#33012;&#20307;&#19978;&#38754;&#65292;&#23558;&#25991;&#37030;&#22841;&#22312;&#22905;&#30340;&#20004;&#33151;&#20013;&#38388;&#65292;&#32933;&#33216;&#21521;&#21069;&#25402;&#21160;&#30528;&#65292;&#21475;&#20013;&#28010;&#21483;&#36947;&#65306;&#12300;&#23567;&#23453;&#36125;&#65292;&#24555;&#12289;&#24555;&#32473;&#25105;&#25554;&#36827;&#21435;&#65292;&#25105;&#37324;&#38754;&#30162;&#27515;&#20102;&#12290;&#12301;&#20110;&#26159;&#25991;&#37030;&#25569;&#20303;&#22823;&#40481;&#24052;&#65292;&#23545;&#20934;&#22905;&#30340;&#32905;&#27934;&#29992;&#21147;&#29467;&#30340;&#19968;&#25554;&#33267;&#24213;&#12290;&#12300;&#22103;&#28363;&#65281;&#12301;&#19968;&#22768;&#65292;&#25991;&#37030;&#22240;&#29992;&#21147;&#22826;&#29467;&#65292;&#19996;&#35199;&#21448;&#22823;&#65292;&#21482;&#21548;&#22905;&#21483;&#30528;&#65306;&#12300;&#21710;&#21568;&#65281;&#21710;&#21568;&#65281;&#8230;&#8230;&#25105;&#30340;&#22920;&#21568;&#8230;&#8230;&#22909;&#30171;&#8230;&#8230;&#12301;&#26519;&#22826;&#22826;&#34429;&#24180;&#23626;&#20116;&#21313;&#20313;&#23681;&#65292;&#31348;&#20799;&#24050;&#21644;&#19976;&#22827;&#29609;&#36807;&#36817;&#21317;&#24180;&#20102;&#65292;&#21448;&#29983;&#36807;&#19977;&#20010;&#20799;&#22899;&#65292;&#20294;&#26159;&#20854;&#22827;&#24180;&#32769;&#29289;&#23567;&#65292;&#37027;&#20010;&#23567;&#32933;&#31348;&#21448;&#38271;&#24471;&#32933;&#21402;&#65292;&#22909;&#20284;&#36824;&#27809;&#29983;&#32946;&#36807;&#30340;&#23569;&#22919;&#19968;&#26679;&#30340;&#32039;&#23567;&#24322;&#24120;&#65292;&#34987;&#25991;&#37030;&#36825;&#26679;&#19968;&#25554;&#21040;&#24213;&#65292;&#24590;&#19981;&#30171;&#24471;&#22823;&#22768;&#21483;&#21602;&#65311;<br><br>&#12288;&#12288;&#22905;&#21452;&#25163;&#21452;&#33050;&#23558;&#25991;&#37030;&#32039;&#32039;&#32544;&#20303;&#65292;&#25991;&#37030;&#29992;&#25163;&#25545;&#25720;&#30528;&#22905;&#30340;&#22823;&#20083;&#25151;&#36947;&#65306;&#12300;&#26519;&#22920;&#22920;&#36824;&#30171;&#21527;&#65311;&#12301;&#12300;&#23567;&#20054;&#20054;&#65292;&#20320;&#24590;&#20040;&#36825;&#20040;&#29408;&#24515;&#65292;&#19968;&#19979;&#23376;&#23601;&#25554;&#21040;&#24213;&#65292;&#24046;&#28857;&#27809;&#25226;&#25105;&#30171;&#27515;&#8230;&#8230;&#12301;&#22905;&#34987;&#25991;&#37030;&#36825;&#19968;&#38382;&#65292;&#36807;&#20102;&#21322;&#26188;&#25165;&#22238;&#31572;&#25991;&#37030;&#30340;&#35805;&#12290;<br><br>&#12288;&#12288;&#25991;&#37030;&#30475;&#22905;&#31881;&#33080;&#36716;&#32418;&#65292;&#23194;&#30524;&#22914;&#19997;&#65292;&#24515;&#20013;&#20498;&#20063;&#24179;&#28155;&#20102;&#19981;&#23569;&#24773;&#36259;&#65292;&#20110;&#26159;&#25991;&#37030;&#24320;&#22987;&#32531;&#32531;&#22320;&#25277;&#25554;&#36215;&#26469;&#12290;<br><br>&#12288;&#12288;&#26519;&#22920;&#22920;&#36825;&#26102;&#20208;&#36538;&#22312;&#25991;&#37030;&#30340;&#36523;&#19979;&#65292;&#19968;&#21452;&#23194;&#30524;&#32039;&#32039;&#30475;&#30528;&#25991;&#37030;&#30340;&#33080;&#65292;&#31881;&#33080;&#19981;&#26102;&#30340;&#21457;&#20986;&#24494;&#31505;&#65292;&#22068;&#21767;&#24494;&#24352;&#23047;&#21912;&#30528;&#12290;<br><br>&#12288;&#12288;&#25991;&#37030;&#24573;&#28982;&#21457;&#35273;&#22905;&#30340;&#32933;&#33216;&#20063;&#24320;&#22987;&#22312;&#25670;&#21160;&#36215;&#26469;&#65292;&#23047;&#22768;&#28010;&#35821;&#30340;&#36947;&#65306;&#12300;&#23567;&#24515;&#32925;&#8230;&#8230;&#22823;&#40481;&#24052;&#30340;&#20146;&#20799;&#23376;&#8230;&#8230;&#24555;&#29992;&#21147;&#25554;&#8230;&#8230;&#25554;&#27515;&#26519;&#22920;&#22920;&#21543;&#65281;&#25105;&#22909;&#33298;&#26381;&#65292;&#21834;&#8230;&#8230;&#20154;&#23478;&#33457;&#24515;&#34987;&#20320;&#30896;&#24471;&#37221;&#40635;&#27515;&#20102;&#8230;&#8230;&#21710;&#21727;&#8230;&#8230;&#25105;&#35201;&#8230;&#8230;&#27844;&#20102;&#12290;&#12301;&#25991;&#37030;&#24863;&#21040;&#22905;&#30340;&#38452;&#36947;&#28176;&#28176;&#21457;&#28909;&#36215;&#26469;&#65292;&#21152;&#36895;&#25277;&#25554;&#65292;&#25165;&#25554;&#20102;&#21317;&#22810;&#19979;&#65292;&#22905;&#23376;&#23467;&#20869;&#30340;&#28139;&#27700;&#24448;&#22806;&#30452;&#27969;&#12290;&#25991;&#37030;&#30340;&#22823;&#40863;&#22836;&#34987;&#22905;&#37027;&#19968;&#32929;&#28909;&#27969;&#28608;&#24471;&#40635;&#30162;&#30162;&#30340;&#65292;&#24537;&#23558;&#38451;&#20855;&#25277;&#20102;&#20986;&#26469;&#12290;<br><br>&#12288;&#12288;&#12300;&#26519;&#22920;&#22920;&#65292;&#20320;&#27844;&#20102;&#22909;&#22810;&#21834;&#65281;&#12301;&#12300;&#19981;&#12289;&#19981;&#35201;&#30475;&#22043;&#65281;&#20063;&#19981;&#35201;&#38382;&#20154;&#23478;&#22043;&#65292;&#32670;&#27515;&#20154;&#20102;&#12290;&#12301;&#26519;&#22920;&#22920;&#20208;&#36538;&#22312;&#25991;&#37030;&#30340;&#36523;&#19979;&#65292;&#23047;&#22768;&#22002;&#27668;&#30340;&#35828;&#30528;&#12290;&#37027;&#21452;&#23567;&#32780;&#23047;&#23194;&#30340;&#30524;&#30555;&#65292;&#21322;&#38381;&#21322;&#24352;&#30528;&#65292;&#20139;&#21463;&#37027;&#31532;&#19968;&#27425;&#39640;&#28526;&#30340;&#24322;&#21619;&#12290;&#26519;&#22920;&#22920;&#27492;&#26102;&#24863;&#21040;&#19968;&#38453;&#20174;&#26410;&#26377;&#36807;&#30340;&#32654;&#24863;&#12290;<br><br>&#12288;&#12288;&#36825;&#20063;&#38590;&#24618;&#65292;&#33258;&#20174;&#23233;&#20102;&#19976;&#22827;&#33267;&#20170;&#23558;&#36817;&#21317;&#24180;&#20102;&#65292;&#32769;&#22836;&#23376;&#30340;&#38451;&#20855;&#29983;&#24471;&#30701;&#23567;&#65292;&#22312;&#24180;&#36731;&#26102;&#36824;&#31639;&#21487;&#20197;&#65292;&#20013;&#24180;&#20197;&#21518;&#20174;&#26469;&#27809;&#26377;&#20351;&#33258;&#24049;&#28385;&#36275;&#36807;&#12290;&#25152;&#20197;&#20170;&#22825;&#34987;&#25991;&#37030;&#30340;&#22823;&#40481;&#24052;&#65292;&#25165;&#24178;&#20102;&#25968;&#21313;&#19979;&#23601;&#24050;&#27844;&#20102;&#37027;&#20040;&#22810;&#30340;&#28139;&#27700;&#12290;<br><br>&#12288;&#12288;&#24403;&#22905;&#27491;&#22312;&#22238;&#21619;&#36825;&#31181;&#22855;&#24322;&#30340;&#24555;&#24863;&#26102;&#65292;&#22823;&#40481;&#24052;&#24050;&#20840;&#26681;&#25300;&#20986;&#26469;&#65292;&#36825;&#21483;&#22905;&#22914;&#20309;&#24525;&#21463;&#24471;&#20102;&#65292;&#22905;&#21628;&#21483;&#36947;&#65306;&#12300;&#23567;&#23453;&#36125;&#8230;&#8230;&#21908;&#8230;&#8230;&#19981;&#35201;&#25277;&#20986;&#21435;&#22043;&#65281;&#20154;&#23478;&#22909;&#8230;&#8230;&#22909;&#38590;&#21463;&#21834;&#8230;&#8230;&#12301;&#25991;&#37030;&#25925;&#24847;&#30340;&#36887;&#22905;&#36947;&#65306;&#12300;&#26519;&#22920;&#22920;&#65292;&#20320;&#20160;&#20040;&#22320;&#26041;&#38590;&#21463;&#21568;&#65311;&#12301;&#12300;&#21999;&#65281;&#27515;&#30456;&#65292;&#20320;&#30495;&#22351;&#65281;&#26126;&#26126;&#30693;&#36947;&#65292;&#36824;&#26469;&#38382;&#25105;&#12290;&#12301;&#12300;&#26519;&#22920;&#22920;&#65292;&#20320;&#21448;&#19981;&#35828;&#65292;&#25105;&#24590;&#20040;&#30693;&#36947;&#20320;&#37027;&#37324;&#38590;&#21463;&#21527;&#65281;&#12301;&#12300;&#26159;&#8230;&#8230;&#26159;&#37027;&#37324;&#21527;&#65311;&#37027;&#37324;&#65311;&#21448;&#26159;&#37027;&#37324;&#21602;&#65311;&#12301;&#25991;&#37030;&#25925;&#24847;&#36887;&#22905;&#12290;<br><br>&#12288;&#12288;&#12300;&#25105;&#19981;&#26469;&#20102;&#22043;&#65292;&#20320;&#30693;&#36947;&#36824;&#20551;&#35013;&#19981;&#30693;&#36947;&#65292;&#20320;&#21568;&#22351;&#27515;&#20102;&#65292;&#25105;&#30340;&#24515;&#32925;&#23453;&#36125;&#65281;&#21035;&#20877;&#36924;&#25105;&#22043;&#65292;&#20154;&#23478;&#35201;&#20320;&#20877;&#8230;&#8230;&#12301;&#22905;&#34987;&#25991;&#37030;&#36887;&#24324;&#24471;&#25226;&#23567;&#22068;&#36343;&#24471;&#39640;&#39640;&#30340;&#65292;&#20551;&#35013;&#19968;&#21103;&#29983;&#27668;&#30340;&#26679;&#23376;&#65292;&#23047;&#23194;&#21160;&#20154;&#12290;<br><br>&#12288;&#12288;&#12300;&#25105;&#35201;&#20320;&#21483;&#25105;&#19968;&#22768;&#22909;&#21548;&#30340;&#65292;&#35753;&#25105;&#21548;&#24471;&#33298;&#26381;&#36807;&#30270;&#20102;&#65292;&#25105;&#23601;&#8230;&#8230;&#12301;&#12300;&#37027;&#20320;&#35201;&#25105;&#21483;&#20320;&#20160;&#20040;&#65292;&#25165;&#21548;&#24471;&#36807;&#30270;&#21602;&#65311;&#12301;&#12300;&#25105;&#35201;&#20320;&#21483;&#25105;&#19968;&#22768;&#20146;&#21733;&#21733;&#21644;&#20146;&#19976;&#22827;&#65292;&#36824;&#35201;&#35828;&#65306;&#12302;&#22969;&#22969;&#30340;&#23567;&#31348;&#30162;&#27515;&#20102;&#65292;&#35201;&#20146;&#21733;&#21733;&#12289;&#20146;&#19976;&#22827;&#30340;&#22823;&#40481;&#24052;&#25554;&#36827;&#21435;&#24178;&#27515;&#25105;&#12303;&#12290;&#12301;&#12300;&#35201;&#27515;&#20102;&#65292;&#25105;&#24590;&#20040;&#21483;&#24471;&#20986;&#21475;&#22043;&#65281;&#25105;&#30340;&#20799;&#22899;&#37117;&#27604;&#20320;&#22823;&#65292;&#36825;&#12289;&#36825;&#21483;&#25105;&#24590;&#20040;&#21483;&#24471;&#20986;&#21475;&#21527;&#65311;&#12301;&#22909;&#29255;&#20849;&#20139;&#65306;18&#23681;&#32654;&#22899;&#35753;&#25945;&#25480;&#36865;&#22238;&#23478;&#65292;&#28982;&#21518;&#8230;&#160;|&#160;&#28201;&#27849;&#26053;&#34892;&#65292;&#28139;&#22920;&#24102;&#30528;&#22899;&#20799;&#21246;&#24341;&#20799;&#23376;&#30340;&#26379;&#21451;&#8230;&#160;|&#160;&#21644;&#21516;&#20107;&#25658;&#25163;&#35753;&#32769;&#23110;&#20139;&#21463;&#20108;&#31348;&#20013;&#20986;&#30340;&#24555;&#24863;&#65281;&#160;&#12300;&#36825;&#26377;&#20160;&#20040;&#20851;&#31995;&#65292;&#22312;&#20570;&#29233;&#30340;&#26102;&#20505;&#65292;&#21483;&#22768;&#36234;&#20146;&#28909;&#65292;&#21160;&#20316;&#36234;&#28139;&#33633;&#65292;&#29609;&#36215;&#26469;&#25165;&#33021;&#23613;&#20852;&#12290;&#25105;&#20204;&#29616;&#22312;&#26159;&#20026;&#20102;&#28385;&#36275;&#21452;&#26041;&#30340;&#24615;&#27442;&#38656;&#35201;&#65292;&#32780;&#27491;&#22312;&#12302;&#20599;&#24773;&#12303;&#12290;&#20599;&#24773;&#30340;&#28363;&#21619;&#26159;&#21448;&#32039;&#24352;&#12289;&#21448;&#21050;&#28608;&#12289;&#21448;&#28385;&#36275;&#22043;&#65281;&#12301;&#12300;&#23567;&#23453;&#36125;&#65292;&#25105;&#30495;&#29233;&#27515;&#20320;&#20102;&#65292;&#35201;&#26159;&#25105;&#33021;&#22815;&#24180;&#36731;&#20010;&#21317;&#22810;&#23681;&#65292;&#19968;&#23450;&#38750;&#23233;&#20320;&#19981;&#21487;&#65292;&#20320;&#30495;&#26159;&#25105;&#30340;&#20146;&#19976;&#22827;&#12289;&#20146;&#21733;&#21733;&#12290;&#26469;&#21543;&#65281;&#22969;&#22969;&#30340;&#23567;&#31348;&#30162;&#27515;&#20102;&#65292;&#35201;&#21733;&#21733;&#30340;&#22823;&#40481;&#24052;&#24555;&#28857;&#32473;&#22969;&#22969;&#25554;&#36827;&#21435;&#65292;&#26367;&#22969;&#22969;&#27490;&#27490;&#30162;&#65292;&#35299;&#35299;&#39269;&#21543;&#20146;&#19976;&#22827;&#12290;&#12301;&#26519;&#22920;&#22920;&#28608;&#21160;&#30340;&#29992;&#25163;&#25235;&#20303;&#25991;&#37030;&#30340;&#22823;&#40481;&#24052;&#19968;&#38453;&#22871;&#24324;&#65292;&#22068;&#37324;&#23047;&#22768;&#30340;&#35828;&#30528;&#65292;&#37027;&#31181;&#36843;&#19981;&#24613;&#24453;&#30340;&#27169;&#26679;&#65292;&#20877;&#21152;&#19978;&#22905;&#29577;&#25163;&#22871;&#24324;&#25991;&#37030;&#30340;&#38451;&#20855;&#65292;&#36825;&#19968;&#38453;&#28139;&#33633;&#30340;&#21160;&#20316;&#21644;&#28010;&#35821;&#65292;&#20351;&#25991;&#37030;&#27442;&#28779;&#29123;&#28903;&#24471;&#26356;&#28608;&#28872;&#20102;&#12290;<br><br>&#12288;&#12288;&#25991;&#37030;&#24597;&#21448;&#24324;&#30171;&#20102;&#22905;&#65292;&#25152;&#20197;&#29992;&#25163;&#25569;&#30528;&#22823;&#38451;&#20855;&#65292;&#23545;&#20934;&#22905;&#37027;&#32418;&#32418;&#30340;&#32905;&#27934;&#65292;&#24930;&#24930;&#30340;&#25554;&#20102;&#36827;&#21435;&#12290;<br><br>&#12288;&#12288;&#12300;&#21780;&#8230;&#8230;&#21780;&#8230;&#8230;&#22909;&#32960;&#8230;&#8230;&#12301;&#28139;&#27700;&#28287;&#28070;&#30528;&#30340;&#32905;&#27934;&#65292;&#21482;&#25402;&#20102;&#25968;&#19979;&#65292;&#24050;&#20840;&#26681;&#23613;&#25554;&#21040;&#24213;&#65292;&#22823;&#40863;&#22836;&#24050;&#39030;&#21040;&#22905;&#30340;&#23376;&#23467;&#21475;&#20102;&#12290;<br><br>&#12288;&#12288;&#12300;&#20146;&#21733;&#21733;&#65292;&#20320;&#21448;&#39030;&#21040;&#20154;&#23478;&#8230;&#8230;&#20154;&#23478;&#30340;&#33457;&#24515;&#20102;&#8230;&#8230;&#21834;&#8230;&#8230;&#22909;&#32960;&#8230;&#8230;&#22909;&#37240;&#8230;&#8230;&#12301;&#12300;&#20146;&#22969;&#22969;&#36824;&#20250;&#19981;&#20250;&#30171;&#21834;&#65311;&#12301;&#12300;&#20146;&#19976;&#22827;&#65292;&#29616;&#22312;&#19981;&#20877;&#30171;&#20102;&#65292;&#21482;&#26159;&#22909;&#32960;&#65292;&#22823;&#40863;&#22836;&#39030;&#24471;&#22969;&#22969;&#30340;&#31348;&#24515;&#22909;&#37240;&#8230;&#8230;&#22909;&#30162;&#8230;&#8230;&#23567;&#23453;&#36125;&#65292;&#21160;&#22043;&#12289;&#24555;&#21160;&#22043;&#8230;&#8230;&#12301;&#25991;&#37030;&#26159;&#36234;&#25277;&#36234;&#24555;&#65292;&#36234;&#25554;&#36234;&#28145;&#65292;&#24038;&#21491;&#25554;&#33457;&#65292;&#21040;&#24213;&#26102;&#26469;&#38453;&#26059;&#36716;&#20351;&#22823;&#40863;&#22836;&#30952;&#25830;&#22905;&#30340;&#33457;&#24515;&#12290;<br><br>&#12288;&#12288;&#12300;&#21834;&#8230;&#8230;&#20146;&#19976;&#22827;&#8230;&#8230;&#39030;&#24471;&#23567;&#31348;&#22909;&#32654;&#8230;&#8230;&#25105;&#30340;&#22823;&#40481;&#24052;&#20146;&#21733;&#21733;&#8230;&#8230;&#12301;&#12300;&#20146;&#22969;&#22969;&#20320;&#22909;&#28010;&#21834;&#12290;&#12301;&#12300;&#20154;&#23478;&#24525;&#19981;&#20303;&#20102;&#22043;&#65292;&#20320;&#36824;&#8230;&#8230;&#36824;&#32670;&#25105;&#65292;&#21834;&#8230;&#8230;&#35201;&#21629;&#30340;&#20146;&#19976;&#22827;&#12289;&#20146;&#21733;&#21733;&#12289;&#20146;&#20799;&#23376;&#8230;&#8230;&#21834;&#8230;&#8230;&#20320;&#35201;&#24178;&#27515;&#25105;&#20102;&#21568;&#8230;&#8230;&#12301;&#22905;&#29616;&#22312;&#24050;&#20048;&#24471;&#32544;&#22312;&#25991;&#37030;&#30340;&#36523;&#19978;&#65292;&#21452;&#33050;&#39640;&#39640;&#25260;&#36215;&#65292;&#32544;&#22312;&#25991;&#37030;&#30340;&#33136;&#19978;&#65292;&#32933;&#22823;&#30340;&#31881;&#33216;&#19981;&#20572;&#30340;&#25670;&#21160;&#30528;&#65292;&#25340;&#21629;&#19978;&#25402;&#26469;&#36814;&#21512;&#25991;&#37030;&#30340;&#25277;&#25554;&#21644;&#29467;&#39030;&#12290;<br><br>&#12288;&#12288;&#12300;&#20146;&#29233;&#30340;&#24555;&#19968;&#28857;&#8230;&#8230;&#12301;&#12300;&#26519;&#22920;&#22920;&#20320;&#32654;&#19981;&#32654;&#8230;&#8230;&#12301;&#12300;&#22909;&#32654;&#8230;&#8230;&#32654;&#27515;&#25105;&#20102;&#65292;&#22969;&#22969;&#29233;&#27515;&#20320;&#20102;&#65292;&#25105;&#19968;&#20010;&#20154;&#30340;&#20146;&#21733;&#21733;&#8230;&#8230;&#12301;&#25991;&#37030;&#30340;&#25277;&#25554;&#21152;&#36895;&#20102;&#65292;&#22823;&#40863;&#22836;&#27599;&#27425;&#39030;&#21040;&#22905;&#24213;&#37096;&#25935;&#24863;&#30340;&#33457;&#24515;&#26102;&#65292;&#19968;&#21560;&#19968;&#21550;&#30528;&#25991;&#37030;&#30340;&#22823;&#40863;&#22836;&#65292;&#22905;&#30340;&#36523;&#20307;&#20063;&#38543;&#30528;&#25238;&#21160;&#20960;&#19979;&#12290;&#22905;&#27599;&#27425;&#27491;&#22312;&#20139;&#21463;&#36825;&#37221;&#32654;&#30340;&#20313;&#38901;&#26102;&#65292;&#22823;&#40481;&#24052;&#24448;&#22806;&#19968;&#25277;&#65292;&#23567;&#31348;&#37324;&#21448;&#26159;&#19968;&#38453;&#40635;&#30162;&#12290;<br><br>&#12288;&#12288;&#20687;&#36825;&#31181;&#20174;&#26469;&#27809;&#26377;&#20139;&#21463;&#36807;&#30340;&#28363;&#21619;&#65292;&#30495;&#26159;&#22826;&#29980;&#32654;&#12289;&#22826;&#33298;&#30021;&#65292;&#20063;&#22826;&#26834;&#20102;&#65292;&#20351;&#22905;&#21435;&#20307;&#39564;&#36825;&#24615;&#29233;&#30340;&#24322;&#21619;&#12290;&#36825;&#26102;&#20505;&#33509;&#35201;&#22905;&#25226;&#19968;&#20999;&#37117;&#22857;&#29486;&#32473;&#25991;&#37030;&#65292;&#22905;&#37117;&#24895;&#24847;&#30340;&#12290;<br><br>&#12288;&#12288;&#22905;&#36825;&#26102;&#23047;&#22768;&#22320;&#35828;&#36947;&#65306;&#12300;&#24515;&#32925;&#23453;&#36125;&#30340;&#20146;&#21733;&#21733;&#8230;&#8230;&#25105;&#35201;&#27515;&#20102;&#8230;&#8230;&#25105;&#21448;&#35201;&#27844;&#8230;&#8230;&#27844;&#20102;&#8230;&#8230;&#12301;&#25991;&#37030;&#36825;&#26102;&#20063;&#32047;&#24471;&#20572;&#27490;&#20102;&#25277;&#25554;&#65292;&#20463;&#22312;&#22905;&#30340;&#33012;&#20307;&#19978;&#20241;&#24687;&#19968;&#38453;&#12290;<br><br>&#12288;&#12288;&#12300;&#21710;&#21568;&#20146;&#21733;&#21733;&#65292;&#19981;&#35201;&#20572;&#21568;&#8230;&#8230;&#22969;&#22969;&#38590;&#36807;&#27515;&#20102;&#8230;&#8230;&#25105;&#36824;&#35201;&#8230;&#8230;&#12301;&#22905;&#21452;&#25163;&#25265;&#32039;&#25991;&#37030;&#30340;&#23617;&#32929;&#65292;&#25226;&#33216;&#37096;&#25340;&#21629;&#25402;&#36215;&#65306;&#12300;&#20146;&#21733;&#21733;&#8230;&#8230;&#24555;&#25554;&#21568;&#8230;&#8230;&#20320;&#24590;&#20040;&#20572;&#19979;&#26469;&#22043;&#8230;&#8230;&#20320;&#12289;&#20320;&#30495;&#20250;&#20316;&#24324;&#20154;&#65292;&#25105;&#35201;&#34987;&#20320;&#24324;&#27515;&#20102;&#65292;&#24555;&#21160;&#8230;&#8230;&#24555;&#25554;&#21568;&#8230;&#8230;&#12301;&#12300;&#20146;&#22969;&#22969;&#65292;&#25105;&#20197;&#20026;&#20320;&#24050;&#32463;&#28385;&#36275;&#20102;&#65292;&#25165;&#20572;&#19979;&#26469;&#30340;&#22043;&#12290;&#12301;&#12300;&#20146;&#19976;&#22827;&#65292;&#25105;&#36824;&#19981;&#22815;&#8230;&#8230;&#25105;&#36824;&#35201;&#8230;&#8230;&#27714;&#27714;&#20320;&#8230;&#8230;&#24515;&#32925;&#23453;&#36125;&#24555;&#8230;&#8230;&#28857;&#22043;&#65292;&#25105;&#35201;&#21733;&#21733;&#30340;&#22823;&#40481;&#24052;&#65292;&#19981;&#28982;&#8230;&#8230;&#25105;&#19981;&#20381;&#8230;&#8230;&#12301;&#25991;&#37030;&#30693;&#36947;&#22905;&#24050;&#28010;&#21040;&#26497;&#28857;&#65292;&#36825;&#25165;&#21448;&#29467;&#30340;&#25277;&#25554;&#20102;&#24319;&#22810;&#19979;&#12290;<br><br>&#12288;&#12288;&#12300;&#21834;&#8230;&#8230;&#22823;&#40481;&#24052;&#39030;&#21040;&#33457;&#24515;&#20102;&#8230;&#8230;&#32654;&#8230;&#8230;&#32654;&#27515;&#22969;&#22969;&#20102;&#8230;&#8230;&#12301;&#25991;&#37030;&#25925;&#24847;&#30340;&#21448;&#20572;&#20102;&#19979;&#26469;&#65292;&#29992;&#25163;&#25545;&#25423;&#30528;&#22905;&#30340;&#22823;&#22902;&#25151;&#21644;&#20083;&#22836;&#12290;<br><br>&#12288;&#12288;&#12300;&#25105;&#30340;&#20146;&#19976;&#22827;&#8230;&#8230;&#23567;&#31062;&#23447;&#65292;&#21035;&#8230;&#8230;&#21035;&#20877;&#20316;&#24324;&#25105;&#20102;&#8230;&#8230;&#27714;&#27714;&#20320;&#8230;&#8230;&#23567;&#24515;&#32925;&#8230;&#8230;&#22969;&#22969;&#30340;&#23567;&#31348;&#38590;&#21463;&#27515;&#20102;&#8230;&#8230;&#24555;&#12289;&#24555;&#25554;&#22969;&#22969;&#21543;&#65292;&#21780;&#8230;&#8230;&#21780;&#8230;&#8230;&#160;&#12301;&#25991;&#37030;&#36825;&#26102;&#25165;&#25343;&#20986;&#30495;&#21151;&#22827;&#65292;&#24320;&#22987;&#29408;&#25277;&#29467;&#24178;&#65292;&#19979;&#19979;&#23613;&#26681;&#65292;&#27425;&#27425;&#30528;&#32905;&#65292;&#36830;&#32493;&#25277;&#25554;&#20102;&#19968;&#30334;&#20313;&#19979;&#12290;<br><br>&#12288;&#12288;&#26519;&#22826;&#22826;&#36825;&#26102;&#34987;&#25991;&#37030;&#24178;&#24471;&#27442;&#20185;&#27442;&#27515;&#65292;&#25509;&#36830;&#27844;&#20102;&#19977;&#27425;&#20043;&#22810;&#12290;<br><br>&#12288;&#12288;&#12300;&#20146;&#21733;&#21733;&#8230;&#8230;&#22823;&#40481;&#24052;&#30340;&#20146;&#19976;&#22827;&#8230;&#8230;&#20320;&#25554;&#27515;&#22969;&#22969;&#20102;&#65292;&#23567;&#24515;&#32925;&#8230;&#8230;&#21710;&#21568;&#65292;&#25105;&#30340;&#27700;&#24555;&#27969;&#24178;&#20102;&#8230;&#8230;&#22823;&#40481;&#24052;&#21733;&#21733;&#8230;&#8230;&#20320;&#39286;&#20102;&#25105;&#21543;&#65292;&#20572;&#12289;&#20572;&#19968;&#20572;&#65292;&#19981;&#33021;&#20877;&#8230;&#8230;&#20877;&#25554;&#20102;&#65292;&#25105;&#8230;&#8230;&#25105;&#21448;&#27844;&#20102;&#12290;&#12301;&#22905;&#20877;&#27425;&#27844;&#30340;&#26102;&#20505;&#65292;&#25991;&#37030;&#24863;&#21040;&#19968;&#31181;&#22855;&#22937;&#21457;&#29983;&#20102;&#65292;&#23567;&#32905;&#31348;&#30340;&#23376;&#23467;&#21475;&#22823;&#22823;&#30340;&#24352;&#20102;&#24320;&#26469;&#65292;&#25226;&#25991;&#37030;&#25972;&#20010;&#22823;&#40863;&#22836;&#19968;&#19979;&#21676;&#20303;&#65292;&#32039;&#32039;&#19981;&#25918;&#65292;&#36807;&#20102;&#22823;&#32422;&#20108;&#20998;&#38047;&#24038;&#21491;&#65292;&#21017;&#24930;&#24930;&#30340;&#25918;&#20102;&#24320;&#26469;&#65292;&#36830;&#32493;&#19981;&#20572;&#30340;&#25910;&#32553;&#12290;<br><br>&#12288;&#12288;&#12300;&#21834;&#65281;&#12301;&#30495;&#26834;&#12290;<br><br>&#12288;&#12288;&#25991;&#37030;&#20197;&#21069;&#29609;&#20102;&#22235;&#20010;&#22919;&#20154;&#65292;&#19968;&#20010;&#22788;&#22899;&#65292;&#33457;&#24515;&#21560;&#21550;&#22823;&#40863;&#22836;&#37117;&#26377;&#65292;&#20294;&#26159;&#27809;&#26377;&#20687;&#20170;&#22825;&#36825;&#20301;&#30475;&#36215;&#26469;&#19981;&#22826;&#36215;&#30524;&#30340;&#26519;&#22920;&#22920;&#12290;&#24819;&#19981;&#21040;&#22905;&#30340;&#33457;&#24515;&#33021;&#25226;&#33258;&#24049;&#25972;&#20010;&#22823;&#40863;&#22836;&#32039;&#32039;&#21253;&#24471;&#37027;&#20040;&#20037;&#37117;&#19981;&#25918;&#24320;&#65292;&#36825;&#36824;&#26159;&#31532;&#19968;&#27425;&#29609;&#21040;&#29983;&#26377;&#20110;&#27492;&#12300;&#21517;&#22120;&#12301;&#30340;&#22919;&#20154;&#12290;<br><br>&#12288;&#12288;&#12300;&#20146;&#21733;&#21733;&#65292;&#22969;&#22969;&#36825;&#19968;&#38453;&#22909;&#33298;&#26381;&#8230;&#8230;&#22826;&#32654;&#20102;&#65292;&#21733;&#21733;&#8230;&#8230;&#22969;&#22969;&#30340;&#23567;&#31348;&#22909;&#8230;&#8230;&#19981;&#22909;&#8230;&#8230;&#24515;&#32925;&#23453;&#36125;&#8230;&#8230;&#20320;&#33298;&#26381;&#21527;&#65311;&#12301;&#25991;&#37030;&#20063;&#24613;&#24537;&#20572;&#27490;&#20102;&#25277;&#25554;&#65292;&#35753;&#22823;&#40863;&#22836;&#34987;&#33457;&#24515;&#21560;&#21550;&#30528;&#12290;<br><br>&#12288;&#12288;&#12300;&#21834;&#65281;&#25105;&#30340;&#20146;&#22969;&#22969;&#8230;&#8230;&#20146;&#22826;&#22826;&#8230;&#8230;&#20146;&#22920;&#22920;&#8230;&#8230;&#20320;&#30340;&#23567;&#31348;&#30495;&#26834;&#8230;&#8230;&#21550;&#24471;&#25105;&#30340;&#40481;&#24052;&#22836;&#29245;&#24555;&#27515;&#20102;&#8230;&#8230;&#25105;&#30495;&#24895;&#24847;&#27515;&#22312;&#8230;&#8230;&#20320;&#37027;&#23567;&#31348;&#37324;&#8230;&#8230;&#12301;&#12300;&#21780;&#8230;&#8230;&#20146;&#21733;&#21733;&#8230;&#8230;&#22969;&#22969;&#22909;&#29233;&#20320;&#8230;&#8230;&#22909;&#29233;&#20320;&#8230;&#8230;&#21482;&#35201;&#20320;&#21916;&#27426;&#8230;&#8230;&#20320;&#38656;&#35201;&#8230;&#8230;&#22969;&#22969;&#30340;&#23567;&#31348;&#38543;&#26102;&#37117;&#31561;&#20320;&#26469;&#24178;&#8230;&#8230;&#25105;&#30340;&#20146;&#19976;&#22827;&#8230;&#8230;&#23567;&#31062;&#23447;&#8230;&#8230;&#21035;&#8230;&#8230;&#21035;&#20877;&#20316;&#24324;&#25105;&#20102;&#8230;&#8230;&#27714;&#27714;&#20320;&#8230;&#8230;&#23567;&#24515;&#32925;&#8230;&#8230;&#22969;&#22969;&#30340;&#23567;&#31348;&#38590;&#21463;&#27515;&#20102;&#65292;&#24555;&#8230;&#8230;&#24555;&#25554;&#22969;&#22969;&#21543;&#65292;&#21780;&#8230;&#8230;&#21780;&#8230;&#8230;&#23567;&#24515;&#32925;&#8230;&#8230;&#26519;&#22920;&#22920;&#20197;&#21518;&#19968;&#22825;&#37117;&#23569;&#19981;&#20102;&#20320;&#65292;&#19968;&#22825;&#37117;&#19981;&#33021;&#27809;&#26377;&#20320;&#20102;&#8230;&#8230;&#25105;&#35201;&#21629;&#30340;&#24515;&#32925;&#23453;&#36125;&#32905;&#12290;&#12301;&#20182;&#20204;&#20004;&#20154;&#25602;&#25104;&#19968;&#22242;&#65292;&#26519;&#22920;&#22920;&#20026;&#20102;&#35752;&#22909;&#25991;&#37030;&#36825;&#20301;&#22823;&#40481;&#24052;&#30340;&#20146;&#21733;&#21733;&#21733;&#65292;&#23567;&#31348;&#30340;&#33457;&#24515;&#19981;&#20572;&#30340;&#21560;&#21550;&#30528;&#40481;&#24052;&#22836;&#65292;&#32933;&#30333;&#30340;&#31881;&#33216;&#20063;&#19981;&#20572;&#30340;&#25670;&#21160;&#30952;&#36716;&#12290;&#20840;&#35064;&#30340;&#20004;&#20855;&#33012;&#20307;&#32039;&#32039;&#30340;&#32544;&#22312;&#19968;&#36215;&#65292;&#28139;&#24577;&#30334;&#20986;&#65292;&#25991;&#37030;&#30495;&#26159;&#26377;&#29983;&#20197;&#26469;&#25152;&#29609;&#36807;&#30340;&#20854;&#20182;&#22235;&#20301;&#20013;&#24180;&#32654;&#22919;&#20154;&#65292;&#37117;&#27604;&#22905;&#30340;&#21151;&#22827;&#24046;&#19968;&#31609;&#12290;<br><br>&#12288;&#12288;&#25991;&#37030;&#25340;&#21629;&#30340;&#29467;&#25277;&#29408;&#25554;&#12290;<br><br>&#12288;&#12288;&#12300;&#21710;&#21727;&#8230;&#8230;&#23567;&#24515;&#32925;&#8230;&#8230;&#23567;&#23453;&#36125;&#8230;&#8230;&#25105;&#35201;&#27515;&#20102;&#65292;&#25105;&#24525;&#19981;&#20303;&#20102;&#65292;&#21448;&#35201;&#8230;&#8230;&#27844;&#8230;&#8230;&#27844;&#32473;&#22823;&#40481;&#24052;&#30340;&#20146;&#19976;&#22827;&#8230;&#8230;&#20146;&#21733;&#21733;&#8230;&#8230;&#21908;&#8230;&#8230;&#12301;&#26519;&#22826;&#22826;&#21069;&#21518;&#20849;&#27844;&#20102;&#20116;&#27425;&#65292;&#27985;&#36523;&#19981;&#20572;&#30340;&#21912;&#12290;&#21452;&#30446;&#32039;&#38381;&#65292;&#21035;&#35828;&#22905;&#27809;&#26377;&#36824;&#25163;&#20043;&#21147;&#65292;&#23601;&#36830;&#25307;&#26550;&#20043;&#21147;&#20063;&#27809;&#26377;&#20102;&#12290;<br><br>&#12288;&#12288;&#22905;&#37027;&#23567;&#31348;&#37324;&#38754;&#28139;&#27700;&#19968;&#38453;&#38453;&#19981;&#20572;&#30340;&#24448;&#22806;&#27969;&#65292;&#20004;&#26465;&#31881;&#33151;&#65292;&#38543;&#30528;&#25991;&#37030;&#30340;&#29467;&#25277;&#29408;&#25554;&#65292;&#19981;&#26029;&#30340;&#19968;&#20280;&#19968;&#32553;&#12290;&#22068;&#37324;&#21483;&#36947;&#65306;&#12300;&#23567;&#31062;&#23447;&#8230;&#8230;&#21035;&#21035;&#20877;&#21160;&#20102;&#65292;&#21908;&#8230;&#8230;&#21908;&#8230;&#8230;&#25105;&#35201;&#34987;&#20320;&#24178;&#27515;&#20102;&#65292;&#25105;&#12289;&#25105;&#19981;&#34892;&#20102;&#8230;&#8230;&#27714;&#27714;&#20320;&#8230;&#8230;&#39286;&#8230;&#8230;&#39286;&#20102;&#25105;&#21543;&#12290;&#160;&#12301;&#25991;&#37030;&#27492;&#26102;&#20063;&#24555;&#36798;&#21040;&#23556;&#31934;&#30340;&#39640;&#28526;&#65292;&#35265;&#22905;&#32933;&#33216;&#20572;&#27490;&#19981;&#21160;&#65292;&#23454;&#22312;&#24525;&#19981;&#20303;&#65292;&#24613;&#24537;&#25235;&#20303;&#22905;&#30340;&#20004;&#26465;&#23567;&#33151;&#65292;&#25289;&#33267;&#24202;&#36793;&#65292;&#23558;&#22905;&#30340;&#21452;&#33151;&#20998;&#24320;&#25918;&#22312;&#32937;&#19978;&#65292;&#20351;&#22905;&#30340;&#32933;&#31348;&#25402;&#20986;&#12290;&#25991;&#37030;&#25163;&#25569;&#22823;&#40481;&#24052;&#29467;&#30340;&#25554;&#20837;&#21518;&#65292;&#20687;&#29378;&#39118;&#26292;&#38632;&#33324;&#30340;&#25340;&#21629;&#25277;&#25554;&#12290;<br><br>&#12288;&#12288;&#12300;&#21710;&#21568;&#65281;&#25105;&#30340;&#22920;&#21568;&#65292;&#23567;&#31062;&#23447;&#8230;&#8230;&#23567;&#32769;&#23376;&#8230;&#8230;&#20320;&#35201;&#39030;&#27515;&#25105;&#21862;&#65292;&#20320;&#30495;&#35201;&#20102;&#25105;&#30340;&#21629;&#20102;&#65292;&#25105;&#12289;&#25105;&#19981;&#34892;&#20102;&#8230;&#8230;&#12301;&#12300;&#20146;&#22969;&#22969;&#24555;&#65292;&#24555;&#25402;&#21160;&#20320;&#30340;&#22823;&#23617;&#32929;&#65292;&#25105;&#8230;&#8230;&#25105;&#35201;&#23556;&#31934;&#20102;&#8230;&#8230;&#12301;&#12300;&#21834;&#8230;&#8230;&#21834;&#8230;&#8230;&#12301;&#20108;&#20154;&#21516;&#26102;&#21483;&#30528;&#65292;&#26519;&#22826;&#22826;&#21017;&#21452;&#33151;&#22402;&#22312;&#24202;&#36793;&#30340;&#22320;&#19979;&#65292;&#25991;&#37030;&#21017;&#21452;&#33050;&#31449;&#22312;&#22320;&#19978;&#65292;&#32780;&#19978;&#36523;&#20463;&#21387;&#22312;&#22905;&#30340;&#33012;&#20307;&#19978;&#12290;<br><br>&#12288;&#12288;&#20063;&#19981;&#30693;&#36807;&#20102;&#22810;&#20037;&#65292;&#22905;&#37266;&#26469;&#21518;&#65292;&#21457;&#29616;&#20004;&#20154;&#20173;&#36196;&#35064;&#35064;&#30340;&#21387;&#22312;&#19968;&#36215;&#65292;&#19981;&#30001;&#24471;&#31881;&#33080;&#19968;&#32418;&#12290;&#27809;&#24819;&#21040;&#20170;&#22825;&#31455;&#36319;&#19968;&#20010;&#27604;&#33258;&#24049;&#30340;&#20799;&#22899;&#24180;&#40836;&#36824;&#23567;&#30340;&#30007;&#23401;&#23376;&#65292;&#21457;&#29983;&#20102;&#32905;&#20307;&#20851;&#31995;&#65292;&#30495;&#26159;&#32670;&#27515;&#20154;&#20102;&#12290;&#20294;&#26159;&#21018;&#25165;&#37027;&#31181;&#29980;&#32654;&#21644;&#33298;&#30021;&#30340;&#20313;&#21619;&#65292;&#36824;&#22312;&#33258;&#24049;&#36523;&#20307;&#20869;&#28608;&#33633;&#30528;&#12290;<br><br>&#12288;&#12288;&#20294;&#26159;&#20182;&#30340;&#22823;&#38451;&#20855;&#36824;&#25554;&#22312;&#33258;&#24049;&#30340;&#23567;&#31348;&#37324;&#38754;&#65292;&#34429;&#28982;&#24050;&#32463;&#36719;&#20102;&#19979;&#26469;&#65292;&#20294;&#26159;&#27604;&#33258;&#24049;&#19976;&#22827;&#30340;&#38451;&#20855;&#30828;&#36215;&#26469;&#26102;&#65292;&#36824;&#31895;&#38271;&#30805;&#22823;&#12290;&#24819;&#36215;&#21018;&#25165;&#30340;&#25112;&#20917;&#65292;&#20351;&#33258;&#24049;&#36830;&#27844;&#20102;&#20116;&#27425;&#20043;&#22810;&#65292;&#36825;&#23567;&#30007;&#23401;&#30495;&#26159;&#34892;&#65292;&#24178;&#24471;&#33258;&#24049;&#27985;&#36523;&#33298;&#30021;&#12290;&#24819;&#30528;&#24819;&#30528;&#23567;&#31348;&#21448;&#24320;&#22987;&#30162;&#20102;&#36215;&#26469;&#65292;&#28139;&#27700;&#20063;&#27969;&#20102;&#20986;&#26469;&#12290;<br><br>&#12288;&#12288;&#22905;&#25226;&#25991;&#37030;&#25512;&#37266;&#65292;&#21483;&#25991;&#37030;&#22909;&#22909;&#30340;&#30561;&#19978;&#24202;&#21435;&#65292;&#21452;&#25163;&#25602;&#32039;&#25991;&#37030;&#19968;&#38453;&#20146;&#21563;&#36947;&#65306;&#12300;&#23567;&#23453;&#36125;&#65292;&#20320;&#30495;&#21033;&#23475;&#65292;&#21018;&#25165;&#24046;&#28857;&#25226;&#26519;&#22920;&#22920;&#35201;&#24324;&#27515;&#22312;&#20320;&#25163;&#37324;&#20102;&#12290;&#12301;&#12300;&#35201;&#21483;&#20146;&#21733;&#21733;&#12289;&#20146;&#19976;&#22827;&#12290;&#12301;&#25991;&#37030;&#29992;&#25163;&#25545;&#25423;&#30528;&#22905;&#30340;&#22823;&#22902;&#22836;&#65292;&#22902;&#22836;&#39532;&#19978;&#23601;&#22362;&#30828;&#36215;&#26469;&#12290;&#21478;&#19968;&#25163;&#25351;&#20280;&#20837;&#38452;&#25143;&#20013;&#25720;&#30528;&#65292;&#35828;&#36947;&#65306;&#12300;&#20320;&#35201;&#19981;&#35201;&#21483;&#65311;&#65311;&#65311;&#12301;&#22905;&#34987;&#25991;&#37030;&#24324;&#24471;&#27985;&#36523;&#20081;&#25670;&#65292;&#23047;&#22768;&#30340;&#21483;&#36947;&#65306;&#12300;&#20146;&#21733;&#21733;&#12289;&#20146;&#19976;&#22827;&#12289;&#25105;&#24515;&#32925;&#23453;&#36125;&#30340;&#20146;&#21733;&#21733;&#65292;&#21035;&#20877;&#36887;&#24324;&#25105;&#20102;&#12290;&#12301;&#25991;&#37030;&#21548;&#20102;&#28385;&#24847;&#30340;&#31505;&#31505;&#65292;&#36731;&#36731;&#30340;&#25242;&#25720;&#30528;&#22905;&#30340;&#38452;&#27611;&#21644;&#38452;&#25143;&#36947;&#65306;&#12300;&#20320;&#30495;&#26159;&#25105;&#30340;&#20146;&#22969;&#22969;&#12289;&#20146;&#22826;&#22826;&#12289;&#25105;&#30340;&#20054;&#22899;&#20799;&#12290;&#12301;&#12300;&#35201;&#27515;&#20102;&#65292;&#24590;&#20040;&#21483;&#36215;&#20320;&#30340;&#20054;&#22899;&#20799;&#26469;&#20102;&#65292;&#20320;&#30495;&#27450;&#36127;&#20154;&#65292;&#20154;&#23478;&#36830;&#22806;&#23385;&#37117;&#26377;&#20102;&#65292;&#20320;&#20570;&#25105;&#30340;&#20054;&#20799;&#23376;&#36824;&#24046;&#19981;&#22810;&#21602;&#65281;&#12301;&#12300;&#30495;&#24819;&#19981;&#21040;&#65292;&#20320;&#37117;&#20570;&#20102;&#22806;&#31062;&#27597;&#20102;&#65292;&#23567;&#31348;&#36824;&#37027;&#20040;&#32039;&#32039;&#23567;&#23567;&#65292;&#21560;&#21550;&#40481;&#24052;&#30340;&#21151;&#22827;&#21448;&#26834;&#65292;&#28139;&#27700;&#20687;&#33258;&#26469;&#27700;&#30340;&#27969;&#20010;&#19981;&#20572;&#65292;&#30495;&#26159;&#20154;&#38388;&#30340;&#23588;&#29289;&#12290;&#21018;&#25165;&#20320;&#37027;&#20010;&#23567;&#31348;&#25226;&#25105;&#30340;&#40481;&#24052;&#22836;&#21253;&#24471;&#32039;&#32039;&#30340;&#65292;&#25277;&#37117;&#25277;&#19981;&#20986;&#26469;&#65292;&#20320;&#36825;&#20010;&#23567;&#31348;&#30495;&#26159;&#22899;&#20154;&#20013;&#30340;&#12302;&#22937;&#21697;&#12303;&#22909;&#26834;&#21834;&#65281;&#12301;&#12300;&#25105;&#19981;&#26469;&#20102;&#22043;&#65281;&#36234;&#35828;&#36234;&#38590;&#21548;&#65292;&#20320;&#24471;&#20102;&#20415;&#23452;&#36824;&#21334;&#20054;&#65292;&#20320;&#30495;&#22351;&#27515;&#20102;&#65281;&#25105;&#19981;&#20381;&#8230;&#8230;&#25105;&#19981;&#20381;&#8230;&#8230;&#12301;&#37027;&#19968;&#20221;&#22002;&#21170;&#12289;&#23194;&#21170;&#12289;&#28010;&#21170;&#65292;&#30475;&#24471;&#25991;&#37030;&#32039;&#32039;&#25602;&#30528;&#22905;&#65292;&#29467;&#20146;&#29378;&#21563;&#12290;&#22905;&#20063;&#25602;&#32039;&#25991;&#37030;&#30127;&#29378;&#30340;&#21563;&#30528;&#65292;&#25226;&#20010;&#23567;&#31348;&#30952;&#25830;&#25991;&#37030;&#30340;&#22823;&#38451;&#20855;&#65292;&#32544;&#32501;&#19981;&#20241;&#30340;&#28010;&#21483;&#30528;&#12290;<br><br>&#12288;&#12288;&#12300;&#23567;&#23453;&#36125;&#65281;&#25105;&#22909;&#29233;&#20320;&#8230;&#8230;&#19981;&#35201;&#31163;&#24320;&#25105;&#65292;&#36319;&#25105;&#27704;&#36828;&#22312;&#19968;&#36215;&#22909;&#22043;&#65281;&#25105;&#30340;&#24515;&#32925;&#23453;&#36125;&#8230;&#8230;&#23567;&#19976;&#22827;&#8230;&#8230;&#20146;&#21733;&#21733;&#8230;&#8230;&#20146;&#20799;&#23376;&#65292;&#19981;&#35201;&#31163;&#24320;&#26519;&#22920;&#22920;&#65292;&#22909;&#19981;&#22909;&#22043;&#65281;&#12301;&#22905;&#37027;&#22914;&#30127;&#20284;&#29378;&#30340;&#27169;&#26679;&#65292;&#30475;&#24471;&#30495;&#20351;&#20154;&#24515;&#31070;&#28608;&#33633;&#12290;<br><br>&#12288;&#12288;&#12300;&#26519;&#22920;&#22920;&#65292;&#25105;&#20063;&#22909;&#29233;&#20320;&#65292;&#25105;&#20063;&#33293;&#19981;&#24471;&#31163;&#24320;&#20320;&#65292;&#25105;&#20146;&#29233;&#30340;&#22969;&#22969;&#8230;&#8230;&#20146;&#22826;&#22826;&#8230;&#8230;&#20146;&#22920;&#22920;&#12290;&#12301;&#25991;&#37030;&#34987;&#22905;&#19978;&#30952;&#19979;&#25830;&#24471;&#27442;&#28779;&#19978;&#21319;&#65292;&#22826;&#40481;&#24052;&#30828;&#32960;&#36215;&#26469;&#12290;<br><br>&#12288;&#12288;&#22905;&#24613;&#24537;&#25226;&#25991;&#37030;&#25512;&#21351;&#22312;&#24202;&#19978;&#65292;&#20877;&#20463;&#36523;&#22312;&#25991;&#37030;&#30340;&#33136;&#19978;&#65292;&#29992;&#19968;&#21482;&#29577;&#25163;&#25569;&#20303;&#25991;&#37030;&#30340;&#22823;&#38451;&#20855;&#65292;&#23047;&#22768;&#35828;&#36947;&#65306;&#12300;&#22909;&#22823;&#30340;&#19968;&#26465;&#23453;&#36125;&#65292;&#30495;&#29233;&#27515;&#20154;&#20102;&#65292;&#26469;&#65281;&#23567;&#20054;&#20054;&#65281;&#35753;&#26519;&#22920;&#22920;&#21563;&#21563;&#23427;&#65292;&#20877;&#32473;&#20320;&#33300;&#65292;&#35753;&#20320;&#23581;&#23581;&#37027;&#28363;&#21619;&#12290;&#12301;&#12300;&#30495;&#30340;&#65311;&#20320;&#27809;&#39575;&#25105;&#21568;&#65281;&#12301;&#12300;&#23567;&#24515;&#32925;&#65281;&#26519;&#22920;&#22920;&#32477;&#23545;&#27809;&#26377;&#39575;&#20320;&#65292;&#20320;&#23581;&#36807;&#20102;&#20197;&#21518;&#65292;&#21487;&#33021;&#27599;&#27425;&#22312;&#21644;&#22899;&#20154;&#24615;&#20132;&#20043;&#21069;&#65292;&#37117;&#35201;&#21483;&#22905;&#32473;&#20320;&#33300;&#21602;&#12290;&#12301;&#22905;&#35828;&#23436;&#35805;&#21518;&#65292;&#24352;&#24320;&#20102;&#23567;&#22068;&#65292;&#36731;&#36731;&#22320;&#21547;&#30528;&#25991;&#37030;&#37027;&#32418;&#32960;&#30340;&#22823;&#40863;&#22836;&#65292;&#22622;&#24471;&#22905;&#30340;&#23567;&#22068;&#28385;&#28385;&#30340;&#12290;&#22905;&#19981;&#26102;&#29992;&#39321;&#33292;&#33300;&#30528;&#22823;&#40863;&#22836;&#30340;&#22235;&#21608;&#12289;&#39532;&#30524;&#65292;&#19981;&#26102;&#30340;&#21560;&#21550;&#65292;&#33300;&#21676;&#65292;&#21520;&#20986;&#21534;&#36827;&#30340;&#29609;&#24324;&#30528;&#12290;<br><br>&#12288;&#12288;&#12300;&#21834;&#8230;&#8230;&#26519;&#22920;&#22920;&#8230;&#8230;&#20146;&#22969;&#22969;&#65292;&#21908;&#65281;&#22909;&#33298;&#26381;&#8230;&#8230;&#21834;&#8230;&#8230;&#22909;&#30162;&#8230;&#8230;&#37027;&#8230;&#8230;&#37027;&#20010;&#39532;&#30524;&#34987;&#20320;&#33300;&#24471;&#22909;&#30162;&#8230;&#8230;&#21834;&#8230;&#8230;&#12301;&#25991;&#37030;&#34987;&#26519;&#22920;&#22920;&#21560;&#21550;&#24471;&#24515;&#22836;&#37221;&#30162;&#65292;&#34429;&#28982;&#29609;&#36807;&#22235;&#20010;&#20013;&#24180;&#32654;&#22919;&#65292;&#22905;&#36824;&#26159;&#22836;&#19968;&#20010;&#29992;&#22068;&#26469;&#33300;&#21550;&#33258;&#24049;&#22823;&#40863;&#22836;&#30340;&#22899;&#20154;&#12290;<br><br>&#12288;&#12288;&#20197;&#21069;&#26159;&#25991;&#37030;&#20026;&#20102;&#24341;&#22899;&#20154;&#25165;&#26159;&#33300;&#21550;&#22905;&#20204;&#30340;&#38452;&#25143;&#65292;&#20197;&#25552;&#39640;&#22905;&#20204;&#30340;&#28139;&#27442;&#65292;&#26469;&#36798;&#21040;&#22904;&#25554;&#22905;&#20204;&#30340;&#23567;&#32933;&#31348;&#12290;<br><br>&#12288;&#12288;&#24819;&#19981;&#21040;&#26519;&#22920;&#22920;&#26469;&#36825;&#19968;&#22871;&#21475;&#20132;&#65292;&#20351;&#25991;&#37030;&#23581;&#21040;&#20102;&#26377;&#29983;&#20197;&#26469;&#65292;&#31532;&#19968;&#27425;&#22914;&#27492;&#32654;&#22909;&#30340;&#28363;&#21619;&#12290;<br><br>&#12288;&#12288;&#20110;&#26159;&#25991;&#37030;&#25226;&#22905;&#30340;&#20004;&#26465;&#31881;&#33151;&#25289;&#20102;&#36807;&#26469;&#35828;&#36947;&#65306;&#12300;&#26519;&#22920;&#22920;&#8230;&#8230;&#25226;&#20320;&#30340;&#22823;&#33151;&#25918;&#21040;&#25105;&#30340;&#36523;&#19978;&#26469;&#65292;&#35753;&#25105;&#20063;&#26469;&#33300;&#21550;&#20320;&#30340;&#23567;&#32933;&#31348;&#65292;&#35753;&#20320;&#23581;&#23581;&#25105;&#30340;&#33292;&#21151;&#65292;&#20351;&#20320;&#20063;&#33298;&#26381;&#33298;&#26381;&#30171;&#24555;&#30171;&#24555;&#12290;&#12301;&#22905;&#19968;&#21548;&#24613;&#24537;&#25226;&#22823;&#33151;&#25918;&#19978;&#26469;&#65292;&#25226;&#23567;&#32933;&#31348;&#23545;&#20934;&#22312;&#25991;&#37030;&#30340;&#22068;&#36793;&#65292;&#25991;&#37030;&#29992;&#21452;&#25163;&#25320;&#24320;&#22905;&#37027;&#22823;&#38452;&#21767;&#65292;&#38706;&#20986;&#20102;&#23567;&#38452;&#21767;&#12290;&#25991;&#37030;&#24352;&#24320;&#22823;&#22068;&#65292;&#20808;&#21547;&#20303;&#37027;&#20004;&#29255;&#23567;&#38452;&#21767;&#65292;&#29992;&#22068;&#21435;&#33300;&#21550;&#65292;&#21448;&#23558;&#33292;&#23574;&#33300;&#30528;&#37027;&#22823;&#38452;&#21767;&#65292;&#19981;&#26102;&#29992;&#22068;&#21767;&#21560;&#21550;&#65292;&#29992;&#29273;&#36731;&#21676;&#65292;&#36755;&#30058;&#30340;&#25320;&#24324;&#30528;&#12290;<br><br>&#12288;&#12288;&#12300;&#21710;&#21568;&#8230;&#8230;&#20146;&#21733;&#21733;&#8230;&#8230;&#25105;&#34987;&#20320;&#21482;&#24471;&#30162;&#27515;&#20102;&#8230;&#8230;&#21834;&#8230;&#8230;&#20320;&#22909;&#20250;&#33300;&#65292;&#22909;&#20250;&#21560;&#65292;&#22909;&#20250;&#21550;&#8230;&#8230;&#21834;&#8230;&#8230;&#19981;&#35201;&#12289;&#19981;&#35201;&#21676;&#37027;&#31890;&#38452;&#26680;&#8230;&#8230;&#21734;&#8230;&#8230;&#25105;&#34987;&#20320;&#21676;&#24471;&#8230;&#8230;&#37240;&#40635;&#27515;&#20102;&#65292;&#20320;&#8230;&#8230;&#20320;&#30495;&#21385;&#23475;&#12290;&#12301;&#25991;&#37030;&#19981;&#31649;&#22905;&#30340;&#21483;&#21898;&#65292;&#32487;&#32493;&#29467;&#33300;&#29467;&#21550;&#65292;&#29467;&#21560;&#29467;&#21676;&#65292;&#21487;&#26159;&#33258;&#24049;&#30340;&#22823;&#38451;&#20855;&#20063;&#34987;&#22905;&#33300;&#21550;&#24471;&#37221;&#40635;&#65292;&#37221;&#30162;&#20256;&#36941;&#20840;&#36523;&#65292;&#33298;&#26381;&#30021;&#32654;&#21040;&#20102;&#26497;&#28857;&#12290;<br><br>&#12288;&#12288;&#26519;&#22920;&#22920;&#22823;&#27010;&#34987;&#25991;&#37030;&#33300;&#21550;&#24471;&#24515;&#33457;&#24594;&#25918;&#65292;&#32933;&#33216;&#19981;&#20572;&#30340;&#25670;&#21170;&#65292;&#23567;&#32933;&#31348;&#30340;&#28139;&#27700;&#65292;&#30452;&#24448;&#22806;&#27969;&#12290;<br><br>&#12288;&#12288;&#12300;&#21834;&#8230;&#8230;&#20146;&#19976;&#22827;&#8230;&#8230;&#22969;&#22969;&#8230;&#8230;&#21710;&#21568;&#8230;&#8230;&#32654;&#27515;&#20102;&#65292;&#25105;&#21463;&#19981;&#20102;&#20102;&#21862;&#65292;&#21734;&#65281;&#37240;&#27515;&#20102;&#8230;&#8230;&#25105;&#8230;&#8230;&#25105;&#27844;&#20102;&#8230;&#8230;&#12301;&#22905;&#21482;&#24863;&#21040;&#38452;&#25143;&#20013;&#65292;&#26159;&#21448;&#40635;&#12289;&#21448;&#30162;&#12289;&#21448;&#37240;&#12289;&#21448;&#37221;&#30340;&#20116;&#21619;&#26434;&#21576;&#65292;&#33298;&#36866;&#30021;&#32654;&#26497;&#20102;&#12290;&#27442;&#28779;&#39640;&#28072;&#65292;&#24515;&#36339;&#21152;&#36895;&#65292;&#25226;&#37027;&#32933;&#30333;&#30340;&#22823;&#23617;&#32929;&#65292;&#29467;&#24448;&#19979;&#21387;&#65292;&#21069;&#21518;&#24038;&#21491;&#30340;&#25670;&#21160;&#12290;<br><br>&#12288;&#12288;&#12300;&#21710;&#21568;&#8230;&#8230;&#20146;&#19976;&#22827;&#8230;&#8230;&#23567;&#24515;&#32925;&#8230;&#8230;&#20320;&#33300;&#24471;&#22969;&#22969;&#30340;&#23567;&#31348;&#65292;&#22909;&#8230;&#8230;&#38590;&#36807;&#8230;&#8230;&#38590;&#36807;&#27515;&#20102;&#8230;&#8230;&#20063;&#22909;&#31354;&#34394;&#8230;&#8230;&#25105;&#35201;&#20146;&#21733;&#21733;&#30340;&#8230;&#8230;&#22823;&#40481;&#24052;&#8230;&#8230;&#24555;&#25554;&#36827;&#26469;&#65292;&#25105;&#8230;&#8230;&#25105;&#19981;&#34892;&#20102;&#8230;&#8230;&#30162;&#27515;&#20102;&#65292;&#21834;&#8230;&#8230;&#12301;&#26519;&#22920;&#22920;&#28010;&#21483;&#19968;&#38453;&#65292;&#24613;&#36895;&#30340;&#32763;&#36807;&#36523;&#26469;&#65292;&#22352;&#22312;&#25991;&#37030;&#30340;&#23567;&#33145;&#19978;&#65292;&#29577;&#25163;&#25569;&#30528;&#22823;&#40481;&#24052;&#65292;&#23601;&#26397;&#33258;&#24049;&#30340;&#23567;&#32933;&#31348;&#37324;&#22871;&#65292;&#36830;&#36830;&#22871;&#21160;&#20102;&#20960;&#19979;&#65292;&#25165;&#23558;&#25991;&#37030;&#30340;&#22823;&#40481;&#24052;&#20840;&#26681;&#22871;&#23613;&#21040;&#24213;&#12290;<br><br>&#12288;&#12288;&#12300;&#21710;&#21568;&#65281;&#22909;&#32960;&#8230;&#8230;&#32654;&#27515;&#20102;&#8230;&#8230;&#12301;&#22905;&#22068;&#37324;&#23047;&#21756;&#30528;&#65292;&#32933;&#33216;&#19978;&#19979;&#30340;&#22871;&#21160;&#36215;&#26469;&#12290;<br><br>&#12288;&#12288;&#12300;&#25105;&#30340;&#20146;&#19976;&#22827;&#8230;&#8230;&#21710;&#21568;&#8230;&#8230;&#20320;&#30495;&#8230;&#8230;&#30495;&#35201;&#20102;&#22969;&#22969;&#30340;&#8230;&#8230;&#30340;&#21629;&#20102;&#8230;&#8230;&#25105;&#30340;&#23567;&#24515;&#32925;&#8230;&#8230;&#12301;&#22905;&#22909;&#20284;&#21457;&#30127;&#19968;&#26679;&#65292;&#25340;&#21629;&#30340;&#22871;&#21160;&#65292;&#21160;&#20316;&#24840;&#26469;&#24840;&#24555;&#65292;&#36824;&#19981;&#26029;&#30340;&#22312;&#26059;&#36716;&#65292;&#30740;&#30952;&#12289;&#23047;&#21912;&#36830;&#36830;&#65292;&#19968;&#23545;&#32933;&#22823;&#20016;&#28385;&#31245;&#31245;&#19979;&#22402;&#30340;&#20083;&#25151;&#65292;&#19978;&#19979;&#24038;&#21491;&#30340;&#26179;&#33633;&#30528;&#65292;&#21452;&#30524;&#21322;&#24320;&#21322;&#38381;&#65292;&#30495;&#26159;&#23047;&#32654;&#28139;&#33633;&#26497;&#20102;&#12290;<br><br>&#12288;&#12288;&#25991;&#37030;&#20280;&#36215;&#21452;&#25163;&#65292;&#25569;&#20303;&#22823;&#20083;&#25151;&#65292;&#29992;&#21147;&#30340;&#25545;&#25619;&#65292;&#25242;&#24324;&#19979;&#38754;&#30340;&#23567;&#31348;&#65292;&#22823;&#40481;&#24052;&#34987;&#22905;&#22871;&#24324;&#24471;&#33298;&#26381;&#30021;&#32654;&#26497;&#20102;&#65292;&#25991;&#37030;&#20063;&#24555;&#27963;&#24471;&#30452;&#21483;&#65306;&#12300;&#20146;&#22969;&#22969;&#8230;&#8230;&#22909;&#32654;&#8230;&#160;&#8230;&#21568;&#8230;&#8230;&#21152;&#37325;&#19968;&#28857;&#8230;&#8230;&#20320;&#30340;&#23567;&#32933;&#31348;&#8230;&#8230;&#30952;&#24471;&#25105;&#8230;&#8230;&#22871;&#24471;&#25105;&#8230;&#8230;&#22909;&#33298;&#26381;&#65281;&#22909;&#30171;&#24555;&#65281;&#24555;&#8230;&#8230;&#29992;&#21147;&#8230;&#8230;&#12301;&#12300;&#21834;&#8230;&#8230;&#25105;&#30340;&#20146;&#21733;&#21733;&#8230;&#8230;&#21710;&#21568;&#8230;&#8230;&#20146;&#27721;&#23376;&#8230;&#8230;&#23567;&#19976;&#22827;&#8230;&#8230;&#23567;&#31348;&#24555;&#35201;&#27844;&#20102;&#8230;&#8230;&#24525;&#19981;&#20303;&#20102;&#21568;&#8230;&#8230;&#21834;&#8230;&#8230;&#21448;&#27844;&#32473;&#22823;&#40481;&#24052;&#30340;&#20146;&#19976;&#22827;&#20102;&#8230;&#8230;&#12301;&#26519;&#22920;&#22920;&#25340;&#21629;&#30340;&#22871;&#21160;&#19968;&#38453;&#8230;&#8230;&#12300;&#21834;&#8230;&#8230;&#21834;&#8230;&#8230;&#25105;&#35201;&#27515;&#20102;&#8230;&#8230;&#25105;&#8230;&#8230;&#25105;&#21448;&#27844;&#8230;&#8230;&#27844;&#20102;&#8230;&#8230;&#12301;&#22905;&#36825;&#27425;&#27844;&#20102;&#22909;&#22810;&#28139;&#27700;&#65292;&#39034;&#30528;&#22823;&#40481;&#24052;&#19968;&#30452;&#24448;&#22806;&#27969;&#65292;&#25972;&#20010;&#20016;&#28385;&#30340;&#36523;&#20307;&#65292;&#21387;&#22312;&#25991;&#37030;&#30340;&#36523;&#19978;&#19981;&#21160;&#20102;&#12290;<br><br>&#12288;&#12288;&#25991;&#37030;&#30475;&#22905;&#21018;&#25165;&#20687;&#30127;&#29378;&#20284;&#30340;&#22871;&#21160;&#65292;&#29616;&#22312;&#24050;&#32463;&#36798;&#21040;&#39640;&#28526;&#65292;&#21448;&#27844;&#24471;&#37027;&#20040;&#22810;&#65292;&#19968;&#23450;&#20063;&#24456;&#32047;&#20102;&#65292;&#32039;&#32039;&#30340;&#25317;&#25265;&#30528;&#22905;&#65292;&#31561;&#22905;&#24674;&#22797;&#20102;&#20307;&#21147;&#21518;&#65292;&#20877;&#20316;&#31532;&#19977;&#22238;&#21512;&#30340;&#20316;&#25112;&#12290;<br><br>&#12288;&#12288;&#31561;&#19979;&#19968;&#22238;&#21512;&#26102;&#65292;&#38750;&#24471;&#22909;&#22909;&#22320;&#24178;&#22905;&#20010;&#33853;&#33457;&#27969;&#27700;&#19981;&#21487;&#12290;<br><br>&#12288;&#12288;&#26519;&#22920;&#22920;&#19968;&#36830;&#27844;&#20102;&#20004;&#27425;&#65292;&#27492;&#26102;&#24050;&#36719;&#32501;&#32501;&#22320;&#36538;&#22312;&#25991;&#37030;&#30340;&#24576;&#25265;&#20013;&#23047;&#21912;&#30528;&#38381;&#30446;&#20859;&#31070;&#12290;<br><br>&#12288;&#12288;&#36807;&#22909;&#19968;&#38453;&#23376;&#25165;&#35828;&#36947;&#65306;&#12300;&#23567;&#23453;&#36125;&#65281;&#20320;&#30495;&#21385;&#23475;&#65292;&#26519;&#22920;&#22920;&#27963;&#21040;&#29616;&#22312;&#65292;&#25165;&#26159;&#22836;&#19968;&#27425;&#20139;&#21463;&#21040;&#36825;&#26679;&#30171;&#24555;&#30340;&#24615;&#20132;&#20048;&#36259;&#12290;&#12301;&#35828;&#30528;&#35828;&#30528;&#65292;&#23047;&#23194;&#30340;&#36855;&#20154;&#26679;&#65292;&#22909;&#19968;&#21103;&#36855;&#27515;&#20154;&#30340;&#22002;&#21170;&#12290;<br><br>&#12288;&#12288;&#25991;&#37030;&#30340;&#22823;&#40481;&#24052;&#36824;&#25554;&#22312;&#22905;&#30340;&#23567;&#32933;&#31348;&#20013;&#65292;&#34987;&#22905;&#36825;&#26679;&#21448;&#23047;&#21448;&#22002;&#30340;&#19968;&#38453;&#21756;&#21483;&#65292;&#38451;&#20855;&#28176;&#28176;&#30340;&#22362;&#30828;&#36215;&#26469;&#20102;&#12290;<br><br>&#12288;&#12288;&#26519;&#22920;&#22920;&#23047;&#21756;&#19968;&#22768;&#36947;&#65306;&#12300;&#21834;&#65281;&#23567;&#23453;&#36125;&#65292;&#23427;&#21448;&#30828;&#36343;&#36215;&#26469;&#20102;&#8230;&#8230;&#12301;&#12300;&#36824;&#35828;&#21602;&#65281;&#25105;&#26681;&#26412;&#37117;&#36824;&#27809;&#26377;&#36807;&#22815;&#30270;&#21602;&#65281;&#26412;&#24819;&#20877;&#29408;&#29408;&#24178;&#20320;&#19968;&#39039;&#30340;&#65292;&#30475;&#20320;&#32047;&#24471;&#37027;&#26679;&#65292;&#31561;&#20320;&#20859;&#22909;&#20102;&#31934;&#31070;&#65292;&#20877;&#26469;&#21644;&#20320;&#22909;&#22909;&#30340;&#22823;&#25112;&#19968;&#22330;&#12290;&#29616;&#22312;&#20320;&#24050;&#20859;&#22909;&#31934;&#31070;&#65292;&#21487;&#20197;&#26469;&#20102;&#21543;&#65281;&#12301;&#12300;&#25105;&#30340;&#23567;&#23453;&#36125;&#65292;&#23567;&#24515;&#32925;&#65292;&#26519;&#22920;&#22920;&#23601;&#26159;&#34987;&#20320;&#30340;&#22823;&#40481;&#24052;&#24178;&#27515;&#20102;&#65292;&#20063;&#26159;&#24515;&#29976;&#24773;&#24895;&#65281;&#22909;&#65281;&#26469;&#21543;&#65281;&#25105;&#30340;&#20146;&#21733;&#21733;&#8230;&#8230;&#20146;&#19976;&#22827;&#65281;&#24555;&#25226;&#20146;&#22969;&#22969;&#30340;&#23567;&#31348;&#65292;&#24178;&#31359;&#23427;&#65281;&#24178;&#30772;&#23427;&#21543;&#65281;&#12301;&#26519;&#22826;&#22826;&#30495;&#26159;&#29233;&#36879;&#20102;&#25991;&#37030;&#65292;&#20182;&#25165;&#26159;&#20010;&#21313;&#20061;&#23681;&#30340;&#22823;&#23401;&#23376;&#65292;&#23601;&#26377;&#22914;&#27492;&#22362;&#24378;&#25345;&#20037;&#30340;&#22823;&#40481;&#24052;&#65292;&#20154;&#21448;&#29983;&#24471;&#33521;&#20426;&#65292;&#30495;&#26159;&#22919;&#22899;&#24515;&#30446;&#20013;&#30340;&#20598;&#20687;&#65292;&#22905;&#27963;&#21040;&#20116;&#21313;&#19977;&#23681;&#65292;&#20170;&#22825;&#25165;&#20139;&#21463;&#21040;&#22914;&#27492;&#30171;&#24555;&#30340;&#24615;&#29983;&#27963;&#65292;&#33509;&#38750;&#38472;&#22826;&#22826;&#30340;&#20171;&#32461;&#65292;&#25165;&#33021;&#21644;&#20182;&#20849;&#20139;&#40060;&#27700;&#20043;&#27426;&#65292;&#22905;&#36825;&#19968;&#29983;&#21487;&#23601;&#31639;&#26159;&#30333;&#30333;&#30340;&#27963;&#20102;&#12290;<br><br>&#12288;&#12288;&#22905;&#36234;&#24819;&#36234;&#20852;&#22859;&#65292;&#32039;&#32039;&#30340;&#25265;&#20303;&#25991;&#37030;&#65292;&#21448;&#20146;&#21448;&#21563;&#65292;&#21452;&#25163;&#25226;&#25991;&#37030;&#32763;&#21387;&#22312;&#33258;&#24049;&#30340;&#33012;&#20307;&#19978;&#65292;&#21452;&#33151;&#39640;&#39640;&#20030;&#36215;&#20998;&#24320;&#65292;&#23047;&#22768;&#21483;&#36947;&#65306;&#12300;&#23567;&#23453;&#36125;&#65281;&#21160;&#21543;&#65281;&#12301;&#25991;&#37030;&#30475;&#22905;&#24050;&#20934;&#22791;&#22909;&#20102;&#20316;&#25112;&#30340;&#23039;&#21183;&#65292;&#23601;&#36827;&#25915;&#20102;&#12290;<br><br>&#12288;&#12288;&#20004;&#25163;&#25235;&#20303;&#22905;&#30340;&#22823;&#20083;&#25151;&#65292;&#19979;&#38754;&#30340;&#22823;&#38451;&#20855;&#29408;&#21629;&#30340;&#25277;&#25554;&#36215;&#26469;&#12290;<br><br>&#12288;&#12288;&#12300;&#21710;&#21568;&#65281;&#20146;&#19976;&#22827;&#8230;&#8230;&#32654;&#27515;&#20102;&#8230;&#8230;&#25105;&#30340;&#23567;&#31348;&#8230;&#8230;&#32654;&#27515;&#20102;&#8230;&#8230;&#22909;&#33298;&#26381;&#8230;&#8230;&#12301;&#12300;&#21834;&#8230;&#8230;&#21834;&#8230;&#8230;&#25105;&#30340;&#31348;&#24515;&#8230;&#8230;&#34987;&#8230;&#8230;&#34987;&#20320;&#30340;&#22823;&#40863;&#22836;&#8230;&#8230;&#39030;&#24471;&#8230;&#8230;&#39030;&#24471;&#8230;&#8230;&#37240;&#30162;&#27515;&#20102;&#8230;&#8230;&#25105;&#19968;&#20010;&#20154;&#30340;&#20146;&#19976;&#22827;&#8230;&#8230;&#20146;&#21733;&#21733;&#8230;&#8230;&#21710;&#21568;&#8230;&#160;&#8230;&#25105;&#30340;&#22920;&#21568;&#8230;&#8230;&#20320;&#35201;&#8230;&#8230;&#35201;&#24178;&#27515;&#25105;&#20102;&#8230;&#8230;&#12301;&#25991;&#37030;&#36234;&#24178;&#36234;&#20852;&#22859;&#65292;&#21452;&#25163;&#25913;&#25226;&#22905;&#30340;&#19968;&#21452;&#23567;&#33151;&#25512;&#21040;&#22905;&#30340;&#21452;&#20083;&#20043;&#38388;&#65292;&#22823;&#40481;&#24052;&#29467;&#25277;&#29408;&#25554;&#65292;&#19979;&#19979;&#21040;&#24213;&#65292;&#27425;&#27425;&#30528;&#32905;&#65292;&#19968;&#27425;&#27604;&#19968;&#27425;&#24555;&#65292;&#19968;&#27425;&#27604;&#19968;&#27425;&#29408;&#65292;&#21482;&#24178;&#30340;&#26519;&#22920;&#22920;&#22823;&#21483;&#65306;&#12300;&#21710;&#21568;&#65281;&#8230;&#8230;&#20146;&#19976;&#22827;&#8230;&#8230;&#23567;&#24515;&#32925;&#8230;&#8230;&#20146;&#22969;&#22970;&#8230;&#8230;&#19981;&#34892;&#20102;&#8230;&#8230;&#25105;&#35201;&#8230;&#8230;&#35201;&#27844;&#8230;&#8230;&#27844;&#32464;&#20320;&#20102;&#8230;&#8230;&#21710;&#21568;&#8230;&#8230;&#25105;&#8230;&#160;&#8230;&#25105;&#8230;&#8230;&#12301;&#26519;&#22826;&#22826;&#30340;&#28010;&#21756;&#28010;&#21483;&#22768;&#65292;&#21068;&#28608;&#24471;&#25991;&#37030;&#20687;&#29378;&#20154;&#20284;&#30340;&#65292;&#32039;&#25602;&#30528;&#36719;&#32501;&#32501;&#30340;&#22905;&#65292;&#29992;&#36275;&#20102;&#21147;&#27668;&#65292;&#24613;&#25277;&#29467;&#25554;&#65292;&#22823;&#40863;&#22836;&#20687;&#38632;&#28857;&#20284;&#30340;&#39030;&#30896;&#65292;&#30740;&#30952;&#30528;&#22905;&#30340;&#31348;&#24515;&#12290;<br><br>&#12288;&#12288;&#28139;&#27700;&#19968;&#38453;&#38453;&#30340;&#22806;&#27969;&#65292;&#39034;&#30528;&#33216;&#27807;&#65292;&#27969;&#22312;&#24202;&#21333;&#19978;&#38754;&#65292;&#28287;&#20102;&#19968;&#22823;&#29255;&#12290;<br><br>&#12288;&#12288;&#25991;&#37030;&#36825;&#19968;&#38453;&#29467;&#28872;&#30340;&#25915;&#25171;&#19979;&#65292;&#26519;&#22920;&#22920;&#34987;&#24178;&#24471;&#27515;&#21435;&#27963;&#26469;&#65292;&#23567;&#22068;&#37324;&#26356;&#21912;&#19981;&#36807;&#27668;&#26469;&#12290;<br><br>&#12288;&#12288;&#12300;&#20146;&#21733;&#21733;&#8230;&#8230;&#23567;&#24515;&#32925;&#8230;&#8230;&#20320;&#30495;&#35201;&#20102;&#25105;&#30340;&#21629;&#21862;&#8230;&#8230;&#25226;&#22969;&#22969;&#24555;&#35201;&#8230;&#8230;&#24178;&#27515;&#20102;&#8230;&#8230;&#25105;&#8230;&#8230;&#25105;&#19981;&#34892;&#20102;&#8230;&#8230;&#27714;&#27714;&#20320;&#8230;&#8230;&#39286;&#20102;&#25105;&#21543;&#8230;&#8230;&#24555;&#8230;&#160;&#8230;&#24555;&#23556;&#32473;&#22969;&#22969;&#8230;&#8230;&#28363;&#28070;&#22969;&#22969;&#30340;&#31348;&#24515;&#21543;&#8230;&#8230;&#12301;&#25991;&#37030;&#21548;&#20102;&#22905;&#30340;&#28139;&#22768;&#28010;&#35821;&#65292;&#20877;&#30475;&#20102;&#22905;&#37027;&#23047;&#23194;&#28139;&#33633;&#30340;&#27169;&#26679;&#20799;&#65292;&#30495;&#29233;&#24471;&#25226;&#26519;&#22920;&#22920;&#21534;&#21040;&#32922;&#37324;&#65292;&#25165;&#29976;&#24515;&#65292;&#20110;&#26159;&#22312;&#22905;&#21018;&#21018;&#27844;&#36807;&#36523;&#20043;&#21518;&#30340;&#22823;&#40481;&#24052;&#22836;&#20063;&#37240;&#30162;&#36215;&#26469;&#65292;&#20110;&#26159;&#24613;&#25277;&#29467;&#25554;&#19968;&#38453;&#12290;<br><br>&#12288;&#12288;&#22905;&#34987;&#25991;&#37030;&#24178;&#24471;&#20840;&#36523;&#21448;&#26159;&#19978;&#19979;&#24038;&#21491;&#30340;&#25670;&#21160;&#65292;&#23047;&#21756;&#36947;&#65306;&#12300;&#20146;&#21733;&#21733;&#8230;&#8230;&#20146;&#19976;&#22827;&#8230;&#8230;&#23567;&#24515;&#32925;&#8230;&#8230;&#23567;&#23453;&#36125;&#8230;&#8230;&#26519;&#22920;&#22920;&#8230;&#8230;&#25105;&#8230;&#8230;&#21710;&#21568;&#8230;&#8230;&#21448;&#27844;&#20102;&#8230;&#8230;&#160;&#12301;&#12300;&#21834;&#8230;&#8230;&#20146;&#22969;&#22969;&#8230;&#8230;&#24555;&#22841;&#32039;&#25105;&#30340;&#40481;&#24052;&#22836;&#8230;&#8230;&#25105;&#35201;&#23556;&#31934;&#20102;&#8230;&#8230;&#12301;&#25991;&#37030;&#24863;&#21040;&#20840;&#36523;&#37221;&#40635;&#65292;&#19968;&#32929;&#27987;&#31934;&#39134;&#23556;&#20986;&#21435;&#65292;&#20840;&#37096;&#23556;&#20837;&#22905;&#30340;&#23376;&#23467;&#37324;&#38754;&#21435;&#20102;&#12290;<br><br>&#12288;&#12288;&#26519;&#22826;&#22826;&#34987;&#25991;&#37030;&#27987;&#27987;&#30340;&#31934;&#28082;&#65292;&#23556;&#24471;&#22823;&#21483;&#19968;&#22768;&#65306;&#12300;&#21834;&#8230;&#8230;&#23556;&#27515;&#25105;&#20102;&#8230;&#8230;&#12301;&#21452;&#25163;&#32039;&#32039;&#30340;&#25265;&#25602;&#20303;&#25991;&#37030;&#65292;&#38134;&#29273;&#32039;&#32039;&#21676;&#20303;&#25991;&#37030;&#30340;&#32937;&#32905;&#19978;&#65292;&#24613;&#20419;&#30340;&#21912;&#30528;&#22823;&#27668;&#12290;<br><br>&#12288;&#12288;&#20108;&#20154;&#37117;&#24050;&#36798;&#21040;&#24615;&#27442;&#30340;&#26497;&#38480;&#65292;&#32039;&#32039;&#30340;&#25602;&#25265;&#22312;&#19968;&#36215;&#65292;&#19979;&#20307;&#23494;&#21512;&#30340;&#32039;&#32039;&#30340;&#65292;&#20139;&#21463;&#21452;&#26041;&#27844;&#36523;&#21518;&#32544;&#32501;&#30340;&#20154;&#38388;&#32654;&#21619;&#65292;&#24930;&#24930;&#30340;&#21452;&#26041;&#30130;&#20047;&#22320;&#30561;&#20102;&#36807;&#21435;&#12290;<br><br>&#12288;&#12288;&#36825;&#19968;&#35273;&#30561;&#37266;&#21518;&#65292;&#26519;&#22826;&#22826;&#31361;&#28982;&#29467;&#30340;&#25602;&#20102;&#25991;&#37030;&#65292;&#29467;&#21563;&#30528;&#20182;&#23047;&#22768;&#22002;&#27668;&#30340;&#35828;&#36947;&#65306;&#12300;&#23567;&#24515;&#32925;&#65281;&#20320;&#30495;&#21385;&#23475;&#65292;&#26152;&#22812;&#20320;&#20351;&#26519;&#22920;&#22920;&#36830;&#32493;&#27844;&#36523;&#20102;&#19971;&#12289;&#20843;&#27425;&#65292;&#24046;&#28857;&#24555;&#25226;&#25105;&#30340;&#32769;&#21629;&#37117;&#35201;&#21435;&#20102;&#65292;&#21040;&#29616;&#22312;&#25105;&#20840;&#36523;&#36824;&#26159;&#36719;&#32501;&#32501;&#30340;&#65292;&#27985;&#36523;&#26080;&#21147;&#65292;&#23567;&#31348;&#37117;&#30171;&#36215;&#26469;&#20102;&#12290;&#25105;&#30495;&#26159;&#26381;&#20102;&#20320;&#21862;&#65281;&#25105;&#30340;&#24515;&#32925;&#23453;&#36125;&#32905;&#65292;&#20146;&#21733;&#21733;&#65292;&#23567;&#19976;&#22827;&#65292;&#25105;&#22909;&#29233;&#20320;&#65292;&#20197;&#21518;&#24076;&#26395;&#20320;&#33021;&#24120;&#24120;&#32473;&#25105;&#23433;&#24944;&#23433;&#24944;&#65292;&#35299;&#35299;&#25105;&#30340;&#39269;&#65292;&#27490;&#27490;&#25105;&#30340;&#28212;&#65292;&#22909;&#21527;&#65311;&#65311;&#65311;&#23567;&#24515;&#32925;&#65281;&#12301;&#12300;&#22909;&#65292;&#26519;&#22920;&#22920;&#20197;&#21518;&#24819;&#30340;&#35805;&#65292;&#23601;&#26469;&#38472;&#22920;&#22920;&#23478;&#22909;&#21862;&#65292;&#21453;&#27491;&#22905;&#27597;&#22899;&#37117;&#21644;&#25105;&#26377;&#36807;&#32905;&#20307;&#20851;&#31995;&#65292;&#20197;&#21518;&#25105;&#20204;&#22235;&#20154;&#21516;&#24202;&#65292;&#36710;&#36718;&#22823;&#25112;&#65292;&#20063;&#26410;&#23581;&#19981;&#21487;&#65292;&#20320;&#30475;&#24590;&#20040;&#26679;&#65311;&#12301;&#12300;&#22909;&#21568;&#65281;&#26519;&#22920;&#22920;&#20174;&#20170;&#20197;&#21518;&#23601;&#26159;&#20320;&#30340;&#24773;&#22919;&#20102;&#65292;&#20320;&#21916;&#27426;&#24590;&#20040;&#26679;&#29609;&#65292;&#25105;&#37117;&#20381;&#20320;&#12290;&#12301;&#12300;&#25105;&#20146;&#29233;&#30340;&#26519;&#22920;&#22920;&#65292;&#20146;&#22826;&#22826;&#65292;&#20146;&#22969;&#22969;&#65281;&#12301;&#25151;&#38376;&#12300;&#21568;&#12301;&#30340;&#19968;&#22768;&#25171;&#24320;&#65292;&#38472;&#22826;&#22826;&#36208;&#20102;&#36827;&#26469;&#65292;&#30475;&#22905;&#20108;&#20154;&#30456;&#25602;&#30456;&#25265;&#65292;&#24773;&#35805;&#32501;&#32501;&#12290;&#26469;&#21040;&#24202;&#36793;&#23047;&#22768;&#35828;&#36947;&#65306;&#12300;&#26519;&#22823;&#22992;&#65292;&#25991;&#37030;&#20365;&#20505;&#24471;&#20320;&#33298;&#26381;&#30171;&#24555;&#21527;&#65311;&#12301;&#12300;&#38472;&#22969;&#65292;&#21035;&#38382;&#22043;&#65281;&#32670;&#27515;&#20154;&#20102;&#8230;&#8230;&#12301;&#12300;&#36824;&#24597;&#32670;&#21527;&#65311;&#26152;&#26202;&#21448;&#21756;&#21448;&#21483;&#30340;&#37027;&#32929;&#33298;&#26381;&#21170;&#65292;&#23601;&#19981;&#32670;&#20102;&#21527;&#65311;&#12301;&#12300;&#20154;&#23478;&#19981;&#26469;&#20102;&#22043;&#65281;&#38472;&#22969;&#22969;&#22909;&#22351;&#65292;&#36824;&#26469;&#21462;&#31505;&#22823;&#22992;&#8230;&#8230;&#12301;&#25991;&#37030;&#36825;&#26102;&#35265;&#38472;&#22826;&#22826;&#36827;&#25151;&#26469;&#65292;&#28145;&#24656;&#22905;&#35265;&#33258;&#24049;&#21644;&#26519;&#22920;&#22920;&#30340;&#20146;&#28909;&#21170;&#65292;&#30475;&#20102;&#24515;&#20013;&#20135;&#29983;&#37240;&#32032;&#20316;&#29992;&#65292;&#24613;&#24537;&#27424;&#36523;&#22352;&#20102;&#36215;&#26469;&#65292;&#20294;&#21364;&#34987;&#22905;&#25353;&#20102;&#19979;&#21435;&#65292;&#35828;&#65306;&#12300;&#19981;&#35201;&#36215;&#26469;&#20102;&#65292;&#20320;&#20204;&#20004;&#20154;&#20877;&#28201;&#23384;&#19968;&#38453;&#21543;&#65281;&#12301;&#12300;&#38472;&#22920;&#22920;&#65292;&#35201;&#19981;&#35201;&#36538;&#19979;&#26469;&#24453;&#25991;&#37030;&#26469;&#20365;&#20505;&#20320;&#21602;&#65311;&#12301;&#12300;&#19981;&#35201;&#21862;&#65281;&#20320;&#20204;&#20004;&#20010;&#26152;&#26202;&#21487;&#33298;&#26381;&#36879;&#20102;&#12290;&#25991;&#37030;&#65292;&#20320;&#20063;&#19968;&#23450;&#24456;&#32047;&#20102;&#65292;&#22909;&#22909;&#20241;&#24687;&#20960;&#22825;&#65292;&#28779;&#21147;&#20805;&#36275;&#20102;&#20877;&#26469;&#20365;&#20505;&#25105;&#21543;&#65281;&#37117;&#24555;&#21313;&#20108;&#28857;&#20102;&#65292;&#36215;&#26469;&#20934;&#22791;&#21507;&#21320;&#39277;&#20102;&#12290;&#12301;&#39277;&#21518;&#65292;&#26519;&#22920;&#22920;&#20174;&#25163;&#25552;&#21253;&#20869;&#25343;&#20986;&#19968;&#22823;&#21472;&#38046;&#31080;&#65292;&#20132;&#32473;&#38472;&#22826;&#22826;&#35828;&#65306;&#12300;&#38472;&#22969;&#65292;&#25226;&#36825;&#20123;&#38065;&#25343;&#21435;&#26367;&#25991;&#37030;&#34917;&#34917;&#36523;&#20307;&#65292;&#21035;&#25226;&#25105;&#20204;&#30340;&#24515;&#32925;&#23453;&#36125;&#20054;&#20799;&#23376;&#30340;&#36523;&#20307;&#65292;&#25630;&#22351;&#20102;&#23601;&#31967;&#20102;&#65281;&#12301;&#12300;&#26519;&#22823;&#22992;&#65292;&#25105;&#36825;&#37324;&#26377;&#38065;&#22043;&#65281;&#25105;&#20250;&#22909;&#22909;&#29031;&#39038;&#20182;&#30340;&#65292;&#20320;&#25918;&#24515;&#21543;&#65281;&#12301;&#12300;&#20320;&#23613;&#37327;&#30340;&#22810;&#20080;&#28857;&#22909;&#19996;&#35199;&#32473;&#24378;&#20799;&#21507;&#65292;&#38065;&#19981;&#22815;&#23601;&#23545;&#25105;&#35828;&#65292;&#20320;&#25105;&#25226;&#24378;&#20799;&#24403;&#24773;&#20154;&#24773;&#22827;&#30475;&#24453;&#65292;&#20309;&#24517;&#35201;&#20998;&#24444;&#27492;&#21602;&#65311;&#20309;&#20917;&#21448;&#26159;&#20320;&#29301;&#30340;&#36825;&#26465;&#32418;&#32447;&#65292;&#35753;&#24378;&#20799;&#20351;&#25105;&#24471;&#21040;&#20174;&#26410;&#26377;&#30340;&#20154;&#29983;&#20048;&#36259;&#21644;&#24615;&#30340;&#20139;&#21463;&#65292;&#25105;&#36824;&#30495;&#35813;&#35874;&#35874;&#22969;&#22969;&#21602;&#65281;&#12301;&#12300;&#22909;&#21543;&#65281;&#26082;&#28982;&#22823;&#22992;&#36825;&#26679;&#35762;&#22043;&#65292;&#23567;&#22969;&#20063;&#26080;&#35805;&#21487;&#35828;&#65292;&#37027;&#25105;&#23601;&#24685;&#25964;&#19981;&#22914;&#20174;&#21629;&#20102;&#12290;&#12301;&#26519;&#22920;&#22920;&#36208;&#21518;&#65292;&#25991;&#37030;&#21435;&#27927;&#20102;&#19968;&#20010;&#28909;&#27700;&#28577;&#65292;&#36196;&#35064;&#35064;&#30340;&#36208;&#36827;&#38472;&#22920;&#22920;&#30340;&#21351;&#25151;&#65292;&#30475;&#22905;&#27491;&#25442;&#22909;&#20102;&#24202;&#21333;&#65292;&#25991;&#37030;&#19968;&#25226;&#25602;&#25265;&#30528;&#22905;&#65292;&#20808;&#26469;&#19968;&#38453;&#20146;&#21563;&#25242;&#25720;&#65292;&#38472;&#22920;&#22920;&#30475;&#25991;&#37030;&#36196;&#36523;&#38706;&#20307;&#30340;&#19968;&#19997;&#19981;&#25346;&#65292;&#23047;&#22768;&#36947;&#65306;&#12300;&#35201;&#27515;&#20102;&#65281;&#24590;&#20040;&#27927;&#22909;&#28577;&#36830;&#34915;&#26381;&#37117;&#19981;&#31359;&#65292;&#19968;&#36208;&#36827;&#26469;&#23601;&#25265;&#30528;&#20154;&#23478;&#26159;&#21448;&#25720;&#21448;&#21563;&#30340;&#65292;&#38590;&#30475;&#27515;&#20102;&#8230;&#8230;&#12301;&#12300;&#21710;&#21568;&#65281;&#25105;&#30340;&#20146;&#22920;&#22920;&#65292;&#20320;&#21448;&#19981;&#26159;&#27809;&#30475;&#36807;&#12289;&#29609;&#36807;&#65292;&#24590;&#20040;&#20250;&#38590;&#30475;&#21602;&#65311;&#26469;&#65292;&#24555;&#25226;&#34915;&#26381;&#37117;&#33073;&#20809;&#20102;&#65292;&#38506;&#25105;&#30561;&#20010;&#21320;&#35273;&#12290;&#12301;&#35828;&#30528;&#65292;&#23601;&#21160;&#25163;&#26367;&#22905;&#32473;&#21093;&#20010;&#31934;&#20809;&#65292;&#25991;&#37030;&#20877;&#23558;&#22320;&#25206;&#25265;&#22312;&#24202;&#19978;&#65292;&#20108;&#20154;&#20114;&#30456;&#25602;&#25265;&#30528;&#65292;&#21448;&#20146;&#21448;&#21563;&#65292;&#21448;&#25720;&#21448;&#25242;&#22320;&#35843;&#24773;&#36215;&#26469;&#12290;<br><br>&#12288;&#12288;&#20182;&#20457;&#30340;&#27442;&#28779;&#37117;&#24050;&#39640;&#28072;&#65292;&#25991;&#37030;&#32763;&#36523;&#21018;&#21018;&#21387;&#22312;&#22905;&#30340;&#33012;&#20307;&#19978;&#65292;&#38472;&#22920;&#22920;&#24537;&#25226;&#25991;&#37030;&#25512;&#20102;&#19979;&#26469;&#65292;&#35828;&#36947;&#65306;&#12300;&#20054;&#20799;&#65292;&#20320;&#26152;&#26202;&#21644;&#26519;&#22920;&#22920;&#29609;&#20102;&#22823;&#21322;&#22812;&#65292;&#36523;&#20307;&#19968;&#23450;&#24456;&#32047;&#20102;&#65292;&#22909;&#22909;&#20241;&#24687;&#19968;&#20004;&#22825;&#21518;&#65292;&#25105;&#21644;&#32654;&#33459;&#20877;&#38506;&#20320;&#30171;&#30171;&#24555;&#24555;&#30340;&#29609;&#19968;&#22812;&#65292;&#31561;&#20960;&#22825;&#25105;&#25226;&#24352;&#22826;&#22826;&#24324;&#26469;&#32473;&#20320;&#29609;&#12290;&#20054;&#20799;&#23376;&#65292;&#21548;&#22920;&#30340;&#35805;&#65292;&#25265;&#30528;&#25105;&#22909;&#22909;&#30561;&#20010;&#21320;&#35273;&#21543;&#65281;&#12301;&#24352;&#22826;&#22826;&#26159;&#19968;&#20301;&#20108;&#21313;&#20116;&#23681;&#30340;&#23569;&#22919;&#65292;&#29983;&#20102;&#20004;&#20010;&#23401;&#23376;&#65292;&#19968;&#20010;&#19977;&#23681;&#65292;&#19968;&#20010;&#21322;&#23681;&#22810;&#23578;&#22312;&#21507;&#22902;&#65292;&#19976;&#22827;&#22312;&#21488;&#21271;&#20570;&#20107;&#65292;&#19968;&#20010;&#26376;&#25165;&#36820;&#23478;&#20241;&#24687;&#19977;&#22825;&#65292;&#27599;&#20010;&#26376;&#26377;&#20108;&#21313;&#19971;&#22825;&#26159;&#22812;&#22812;&#29420;&#23432;&#31354;&#38394;&#65292;&#23588;&#20854;&#23567;&#23401;&#22312;&#21507;&#22902;&#26102;&#65292;&#23567;&#33292;&#22836;&#21644;&#22068;&#21767;&#65292;&#29467;&#21560;&#21564;&#30528;&#20083;&#25151;&#65292;&#24635;&#26159;&#35753;&#24352;&#22826;&#22826;&#30340;&#22902;&#22836;&#19968;&#38453;&#37221;&#40635;&#37240;&#30162;&#65292;&#30452;&#25509;&#21453;&#24212;&#21040;&#38452;&#36947;&#28145;&#22788;&#65292;&#23601;&#20135;&#29983;&#19968;&#32929;&#24378;&#28872;&#30340;&#27442;&#26395;&#65292;&#24613;&#38656;&#35201;&#30007;&#24615;&#30340;&#25242;&#24944;&#25110;&#24615;&#20132;&#65292;&#34429;&#28982;&#19981;&#26159;&#38750;&#35201;&#24615;&#20132;&#19981;&#21487;&#65292;&#20294;&#26159;&#33509;&#26377;&#30007;&#24615;&#22312;&#36523;&#36793;&#25602;&#25265;&#25242;&#21563;&#65292;&#26159;&#22810;&#20040;&#32654;&#22909;&#30340;&#20107;&#21834;&#65281;<br><br>&#12288;&#12288;&#24352;&#22826;&#22826;&#27599;&#26202;&#37117;&#22312;&#19978;&#36848;&#30340;&#24773;&#20917;&#19979;&#65292;&#38590;&#20197;&#25104;&#30496;&#65292;&#19976;&#22827;&#19981;&#22312;&#36523;&#36793;&#65292;&#26080;&#20154;&#32473;&#22905;&#29233;&#25242;&#21644;&#23433;&#24944;&#65292;&#21482;&#22909;&#19968;&#25163;&#25242;&#25720;&#33258;&#24049;&#30340;&#20083;&#25151;&#65292;&#19968;&#25163;&#29233;&#25242;&#38452;&#26680;&#21644;&#38452;&#25143;&#65292;&#20511;&#30528;&#33258;&#24944;&#26469;&#26242;&#26102;&#28385;&#36275;&#29983;&#29702;&#19978;&#27985;&#36523;&#20284;&#28779;&#30340;&#27442;&#26395;&#12290;<br><br>&#12288;&#12288;&#20294;&#26159;&#25163;&#25351;&#27605;&#31455;&#32454;&#23567;&#65292;&#26681;&#26412;&#26080;&#27982;&#20110;&#20107;&#65292;&#25152;&#20197;&#22905;&#24515;&#20013;&#26102;&#26102;&#24819;&#30528;&#33021;&#26377;&#31895;&#22766;&#30805;&#22823;&#30340;&#38451;&#20855;&#65292;&#25554;&#24178;&#22312;&#33258;&#24049;&#30340;&#32905;&#27934;&#37324;&#38754;&#65292;&#25340;&#21629;&#29408;&#21147;&#30340;&#20914;&#21050;&#12289;&#25630;&#24324;&#65292;&#21482;&#35201;&#33021;&#32473;&#33258;&#24049;&#24378;&#28872;&#30340;&#21050;&#28608;&#21644;&#28385;&#36275;&#23601;&#22815;&#20102;&#12290;<br><br>&#12288;&#12288;&#38472;&#22826;&#22826;&#21644;&#24352;&#22826;&#22826;&#30340;&#24773;&#24418;&#22823;&#33268;&#30456;&#21516;&#65292;&#24352;&#22826;&#22826;&#22312;&#38472;&#22826;&#22826;&#30340;&#28216;&#35828;&#19979;&#65292;&#33459;&#24515;&#21160;&#25671;&#65292;&#19968;&#25293;&#21363;&#21512;&#12290;<br><br>&#12288;&#12288;&#20170;&#26202;&#24352;&#22826;&#26202;&#39184;&#21518;&#65292;&#25171;&#25198;&#24471;&#33457;&#26525;&#25307;&#23637;&#65292;&#24102;&#30528;&#19968;&#21452;&#20799;&#22899;&#65292;&#26469;&#21040;&#38472;&#22826;&#22826;&#23478;&#65292;&#22823;&#23478;&#38386;&#35848;&#21040;&#21313;&#28857;&#65292;&#19968;&#21452;&#20799;&#22899;&#30001;&#38472;&#22826;&#22826;&#24102;&#21435;&#30561;&#35273;&#12290;<br><br>&#12288;&#12288;&#20020;&#34892;&#26102;&#23545;&#25991;&#37030;&#21644;&#24352;&#22826;&#35828;&#36947;&#65306;&#12300;&#25991;&#37030;&#65292;&#20320;&#35201;&#22909;&#22909;&#30340;&#20365;&#20399;&#24352;&#22826;&#22826;&#65292;&#30693;&#36947;&#21527;&#65311;&#12301;&#12300;&#24352;&#22826;&#22826;&#31069;&#20320;&#20170;&#26202;&#33021;&#22815;&#22909;&#22909;&#20139;&#21463;&#25991;&#37030;&#32473;&#20320;&#30340;&#32654;&#22937;&#22320;&#24615;&#29233;&#12290;&#12301;&#21548;&#24471;&#24352;&#22826;&#22826;&#31881;&#33080;&#23047;&#32670;&#30340;&#21483;&#22768;&#65306;&#12300;&#38472;&#22992;&#65281;&#20320;&#8230;&#8230;&#25105;&#19981;&#26469;&#20102;&#22043;&#65281;&#12301;&#25991;&#37030;&#20063;&#27627;&#19981;&#23458;&#27668;&#30340;&#25226;&#24352;&#22826;&#22826;&#25265;&#20102;&#36215;&#26469;&#65292;&#36208;&#20837;&#38472;&#22826;&#22826;&#30340;&#21351;&#25151;&#65292;&#25226;&#22905;&#25918;&#22312;&#24202;&#19978;&#65292;&#21160;&#25163;&#20026;&#22905;&#23485;&#34915;&#35299;&#24102;&#12290;<br><br>&#12288;&#12288;&#24352;&#22826;&#22826;&#22312;&#34987;&#25991;&#37030;&#25265;&#36215;&#26102;&#65292;&#37027;&#24180;&#38738;&#21147;&#22766;&#30340;&#30007;&#24615;&#20307;&#28201;&#65292;&#25509;&#35302;&#21040;&#22905;&#30340;&#36523;&#20307;&#26102;&#65292;&#20351;&#22905;&#24773;&#19981;&#33258;&#31105;&#65292;&#22905;&#34429;&#28982;&#19981;&#24819;&#25239;&#25298;&#25991;&#37030;&#26469;&#33073;&#22905;&#34915;&#26381;&#30340;&#21452;&#25163;&#65292;&#20294;&#26159;&#22905;&#27605;&#31455;&#20174;&#26410;&#19982;&#19976;&#22827;&#20197;&#22806;&#30340;&#30007;&#20154;&#29609;&#36807;&#65292;&#24515;&#20013;&#26159;&#21448;&#24597;&#21448;&#24819;&#12290;<br><br>&#12288;&#12288;&#20294;&#26159;&#20026;&#20102;&#22899;&#24615;&#30340;&#23562;&#20005;&#26412;&#33021;&#30340;&#29992;&#21452;&#25163;&#26469;&#25512;&#25298;&#65292;&#20294;&#26159;&#38459;&#21147;&#19981;&#22823;&#65292;&#20351;&#25991;&#37030;&#27627;&#19981;&#36153;&#21147;&#30340;&#23601;&#25226;&#22905;&#20840;&#36523;&#34915;&#29289;&#21093;&#24471;&#20809;&#20809;&#30340;&#12290;<br><br>&#12288;&#12288;&#12300;&#21834;&#65281;&#21035;&#30475;&#22043;&#65281;&#32670;&#27515;&#20154;&#20102;&#8230;&#8230;&#12301;&#22905;&#23047;&#22768;&#21756;&#30528;&#65292;&#31881;&#33080;&#24102;&#30528;&#23194;&#21170;&#65292;&#24494;&#31505;&#30340;&#31881;&#39050;&#19978;&#65292;&#23047;&#33395;&#22914;&#33457;&#39118;&#23039;&#36855;&#20154;&#12290;<br><br>&#12288;&#12288;&#19968;&#23545;&#32933;&#30333;&#32960;&#28385;&#30340;&#22823;&#20083;&#25151;&#20016;&#28385;&#26497;&#20102;&#65292;&#20004;&#31890;&#32418;&#33395;&#20284;&#30340;&#22902;&#22836;&#65292;&#25402;&#31435;&#22312;&#33016;&#21069;&#65292;&#19981;&#35770;&#26159;&#25720;&#26159;&#25242;&#26159;&#21550;&#26159;&#33296;&#65292;&#29305;&#21035;&#26377;&#19968;&#30058;&#39118;&#21619;&#12290;&#22905;&#20840;&#36523;&#20016;&#28385;&#25104;&#29087;&#65292;&#32908;&#32932;&#38634;&#30333;&#32454;&#23273;&#65292;&#39640;&#31361;&#32933;&#28385;&#30340;&#38452;&#25143;&#19978;&#38754;&#65292;&#38271;&#28385;&#20102;&#27987;&#23494;&#30340;&#38452;&#27611;&#12290;<br><br>&#12288;&#12288;&#25991;&#37030;&#19968;&#30475;&#37027;&#38634;&#30333;&#30340;&#33012;&#20307;&#37197;&#19978;&#37027;&#19968;&#22823;&#29255;&#27987;&#23494;&#31895;&#40657;&#30340;&#38452;&#27611;&#65292;&#23601;&#30693;&#36947;&#22905;&#26159;&#19968;&#20010;&#24615;&#27442;&#26497;&#24378;&#30340;&#22899;&#20154;&#65292;&#31561;&#19968;&#19979;&#38750;&#35201;&#24178;&#24471;&#22905;&#27442;&#20185;&#27442;&#27515;&#19981;&#21487;&#12290;<br><br>&#12288;&#12288;&#12300;&#24352;&#22826;&#22826;&#65292;&#20320;&#22909;&#32654;&#21568;&#65281;&#12301;&#12300;&#21999;&#8230;&#8230;&#19981;&#35201;&#30475;&#22043;&#65281;&#8230;&#8230;&#32670;&#27515;&#20154;&#20102;&#8230;&#8230;&#12301;&#12300;&#30495;&#30340;&#65281;&#24352;&#22826;&#22826;&#65281;&#25105;&#20915;&#19981;&#26159;&#35828;&#20551;&#35805;&#65292;&#20320;&#30340;&#36523;&#26448;&#30495;&#32654;&#65292;&#19968;&#28857;&#37117;&#19981;&#20687;&#26159;&#20004;&#20010;&#23401;&#23376;&#30340;&#22920;&#22920;&#65281;&#12301;&#12300;&#25991;&#37030;&#65281;&#21035;&#20877;&#21483;&#25105;&#24352;&#22826;&#22826;&#65292;&#21548;&#20102;&#20351;&#25105;&#24515;&#37324;&#21457;&#27611;&#65292;&#32972;&#22827;&#20599;&#24773;&#65292;&#20877;&#34987;&#20320;&#24038;&#19968;&#21477;&#24352;&#22826;&#22826;&#21491;&#19968;&#21477;&#24352;&#22826;&#22826;&#30340;&#21483;&#65292;&#26356;&#20351;&#25105;&#24515;&#34394;&#32966;&#24623;&#65292;&#39532;&#19978;&#23601;&#20250;&#24819;&#21040;&#23545;&#19981;&#36215;&#19976;&#22827;&#21644;&#20799;&#22899;&#26469;&#65292;&#20294;&#26159;&#25105;&#24515;&#37324;&#30340;&#33510;&#38391;&#21644;&#29983;&#29702;&#19978;&#30340;&#38656;&#35201;&#65292;&#21448;&#26080;&#27861;&#35299;&#20915;&#65292;&#21482;&#22909;&#20570;&#20986;&#32972;&#22827;&#20599;&#24773;&#30340;&#20107;&#26469;&#12290;&#25152;&#20197;&#20197;&#21518;&#25105;&#20457;&#22312;&#19968;&#36215;&#20570;&#29233;&#26102;&#65292;&#21035;&#20877;&#21483;&#25105;&#24352;&#22826;&#22826;&#65292;&#19981;&#28982;&#20250;&#20351;&#25105;&#24515;&#37324;&#26377;&#19968;&#31181;&#21387;&#36843;&#24863;&#12290;&#25105;&#30340;&#21517;&#23383;&#21483;&#29577;&#39321;&#65292;&#20320;&#23601;&#21483;&#25105;&#29577;&#39321;&#22992;&#25110;&#29577;&#39321;&#22969;&#37117;&#21487;&#20197;&#65292;&#36825;&#26679;&#21548;&#26469;&#25165;&#26377;&#24773;&#35843;&#65292;&#25165;&#22815;&#20146;&#28909;&#22043;&#65281;&#12301;&#12300;&#22909;&#21543;&#65281;&#25105;&#20146;&#29233;&#30340;&#29577;&#39321;&#22992;&#65292;&#29577;&#39321;&#22969;&#22969;&#65281;&#12301;&#25991;&#37030;&#20280;&#25163;&#25242;&#25720;&#30528;&#22905;&#30340;&#22823;&#20083;&#25151;&#65292;&#29992;&#22068;&#21547;&#30528;&#21478;&#19968;&#31890;&#33395;&#32418;&#33394;&#30340;&#22902;&#22836;&#65292;&#29467;&#21560;&#29467;&#21550;&#21450;&#36731;&#21676;&#30528;&#12290;<br><br>&#12288;&#12288;&#12300;&#21703;&#65281;&#12301;&#19968;&#32929;&#29980;&#20083;&#65292;&#21560;&#24471;&#25991;&#37030;&#28385;&#28385;&#19968;&#22068;&#37117;&#26159;&#65292;&#25991;&#37030;&#39532;&#19978;&#25226;&#23427;&#20840;&#37096;&#21534;&#21507;&#19979;&#32922;&#12290;<br><br>&#12288;&#12288;&#30495;&#26834;&#65281;&#21407;&#26469;&#26159;&#36825;&#26679;&#30340;&#29980;&#32654;&#29976;&#39321;&#65292;&#27604;&#29275;&#22902;&#36824;&#22909;&#21917;&#65281;<br><br>&#12288;&#12288;&#20110;&#26159;&#25991;&#37030;&#36718;&#27969;&#30340;&#21560;&#21550;&#22905;&#30340;&#20004;&#31890;&#22902;&#22836;&#65292;&#19968;&#38754;&#21452;&#25163;&#29992;&#21147;&#30340;&#25423;&#25380;&#37027;&#20004;&#31890;&#22823;&#20083;&#25151;&#65292;&#22902;&#27713;&#30452;&#24448;&#25991;&#37030;&#21475;&#37324;&#20914;&#23556;&#20986;&#26469;&#65292;&#34987;&#25991;&#37030;&#22823;&#21475;&#22823;&#21475;&#30340;&#32479;&#32479;&#21534;&#21507;&#19979;&#32922;&#65292;&#30495;&#26159;&#36807;&#30270;&#26497;&#20102;&#12290;<br><br>&#12288;&#12288;&#24352;&#22826;&#22826;&#34987;&#25991;&#37030;&#21560;&#21550;&#24471;&#27985;&#36523;&#33298;&#30021;&#65292;&#23047;&#22768;&#21483;&#36947;&#65306;&#12300;&#21710;&#21568;&#8230;&#8230;&#20054;&#24351;&#24351;&#8230;&#8230;&#20320;&#21035;&#20877;&#21560;&#21550;&#22992;&#22992;&#30340;&#22902;&#22836;&#20102;&#8230;&#8230;&#25105;&#21463;&#19981;&#20102;&#21862;&#8230;&#8230;&#20320;&#20808;&#20572;&#19968;&#19979;&#65292;&#22992;&#22992;&#26377;&#8230;&#8230;&#26377;&#35805;&#36319;&#20320;&#35828;&#8230;&#8230;&#12301;&#20110;&#26159;&#25991;&#37030;&#20572;&#27490;&#21560;&#21550;&#65292;&#20808;&#25226;&#33258;&#24049;&#30340;&#34915;&#26381;&#65292;&#21093;&#24471;&#20809;&#20809;&#30340;&#65292;&#36538;&#22312;&#22905;&#30340;&#36523;&#26049;&#65292;&#21452;&#25163;&#22312;&#22905;&#20016;&#28385;&#30340;&#33012;&#20307;&#19978;&#25242;&#25720;&#30528;&#12290;<br><br>&#12288;&#12288;&#12300;&#20146;&#22992;&#22992;&#65292;&#26377;&#20160;&#20040;&#35805;&#65292;&#20320;&#35828;&#21543;&#65281;&#12301;&#12300;&#20146;&#24351;&#24351;&#65292;&#21018;&#25165;&#20320;&#21507;&#20102;&#25105;&#37027;&#20040;&#22810;&#30340;&#22902;&#27700;&#65292;&#37117;&#24555;&#34987;&#20320;&#21560;&#24178;&#20102;&#65292;&#31561;&#19979;&#25105;&#20799;&#23376;&#32922;&#23376;&#39295;&#20102;&#37117;&#27809;&#22902;&#32473;&#20182;&#21507;&#65292;&#37027;&#24590;&#20040;&#21150;&#65311;&#20320;&#21568;&#65281;&#30495;&#36138;&#24515;&#12290;&#12301;&#12300;&#26159;&#30340;&#65281;&#25105;&#24515;&#29233;&#30340;&#29577;&#39321;&#22992;&#22992;&#65292;&#32905;&#22992;&#22992;&#8230;&#8230;&#12301;&#12300;&#27515;&#30456;&#8230;&#8230;&#12301;&#25991;&#37030;&#21452;&#25163;&#36731;&#36731;&#25242;&#25545;&#30528;&#22905;&#23567;&#33145;&#27987;&#23494;&#31895;&#40657;&#30340;&#38452;&#27611;&#65292;&#20877;&#21521;&#19979;&#28369;&#65292;&#20294;&#26159;&#22905;&#30340;&#38452;&#27611;&#23454;&#22312;&#22826;&#27987;&#23494;&#65292;&#22826;&#31895;&#38271;&#65292;&#25226;&#25972;&#20010;&#26149;&#27934;&#37117;&#30422;&#20303;&#20102;&#12290;<br><br>&#12288;&#12288;&#25991;&#37030;&#20998;&#24320;&#22905;&#30340;&#21452;&#33151;&#65292;&#20877;&#25320;&#24320;&#22905;&#27987;&#23494;&#30340;&#38452;&#27611;&#65292;&#36825;&#25165;&#21457;&#29616;&#22905;&#37027;&#39281;&#28385;&#30340;&#32933;&#31348;&#26089;&#24050;&#26149;&#28526;&#27867;&#28389;&#65292;&#29992;&#25163;&#25351;&#25545;&#25423;&#22905;&#30340;&#22823;&#38452;&#26680;&#12290;<br><br>&#12288;&#12288;&#12300;&#21834;&#8230;&#8230;&#12301;&#30340;&#19968;&#22768;&#65292;&#22905;&#20687;&#35302;&#30005;&#20284;&#30340;&#24352;&#24320;&#20102;&#37027;&#21452;&#23194;&#30524;&#65292;&#30475;&#30528;&#25991;&#37030;&#65292;&#37221;&#33016;&#24613;&#21095;&#36215;&#20239;&#65292;&#32933;&#30333;&#30340;&#31881;&#33216;&#19981;&#20572;&#30340;&#25670;&#21160;&#65292;&#31881;&#33080;&#23047;&#32418;&#12290;<br><br>&#12288;&#12288;&#12300;&#21834;&#65281;&#8230;&#8230;&#20320;&#8230;&#8230;&#20320;&#30340;&#25163;&#25351;&#8230;&#8230;&#21710;&#21568;&#8230;&#8230;&#22909;&#30162;&#21703;&#8230;&#8230;&#12301;&#25991;&#37030;&#20877;&#25226;&#25163;&#25351;&#20280;&#20837;&#22905;&#30340;&#38452;&#36947;&#37324;&#21435;&#25187;&#25366;&#36215;&#26469;&#12290;<br><br>&#12288;&#12288;&#12300;&#21710;&#21568;&#8230;&#8230;&#25105;&#21463;&#19981;&#20102;&#21862;&#8230;&#8230;&#30162;&#27515;&#25105;&#20102;&#8230;&#8230;&#12301;&#22905;&#34987;&#25991;&#37030;&#25720;&#24471;&#28139;&#27700;&#30452;&#27969;&#65292;&#25226;&#22836;&#20239;&#22312;&#22905;&#21452;&#33151;&#20013;&#38388;&#65292;&#20280;&#20986;&#33292;&#23574;&#65292;&#25343;&#20986;&#33296;&#21560;&#21550;&#21676;&#30340;&#21151;&#22827;&#26469;&#65292;&#33300;&#24324;&#30528;&#22905;&#30340;&#38452;&#26680;&#21644;&#38452;&#36947;&#12290;&#21452;&#25163;&#20280;&#21521;&#22905;&#30340;&#37221;&#33016;&#65292;&#25545;&#25619;&#25423;&#30528;&#22823;&#20083;&#25151;&#21644;&#22902;&#22836;&#65292;&#25991;&#37030;&#36825;&#19977;&#31649;&#40784;&#19979;&#65292;&#29992;&#26469;&#23545;&#20184;&#22899;&#20154;&#65292;&#26159;&#26080;&#24448;&#19981;&#21033;&#30340;&#12290;<br><br>&#12288;&#12288;&#12300;&#21834;&#8230;&#8230;&#20146;&#24351;&#24351;&#8230;&#8230;&#20320;&#30495;&#20250;&#35843;&#35831;&#8230;&#8230;&#22992;&#22992;&#24555;&#34987;&#20320;&#24324;&#27515;&#20102;&#8230;&#8230;&#21710;&#21568;&#8230;&#8230;&#21035;&#21676;&#22992;&#22992;&#30340;&#8230;&#8230;&#38452;&#26680;&#8230;&#8230;&#21834;&#8230;&#8230;&#37240;&#30162;&#27515;&#20102;&#8230;&#8230;&#25105;&#21463;&#19981;&#20102;&#20102;&#65281;&#25105;&#8230;&#8230;&#25105;&#35201;&#27844;&#8230;&#8230;&#27844;&#20102;&#8230;&#8230;&#21710;&#21568;&#8230;&#8230;&#12301;&#19968;&#32929;&#28378;&#28909;&#30340;&#28139;&#28082;&#19968;&#27844;&#32780;&#20986;&#65292;&#25991;&#37030;&#24613;&#24537;&#22823;&#21475;&#22823;&#21475;&#30340;&#21534;&#39135;&#19979;&#32922;&#12290;<br><br>&#12288;&#12288;&#12300;&#21710;&#21568;&#8230;&#8230;&#23567;&#20900;&#23478;&#8230;&#8230;&#20320;&#25972;&#27515;&#22992;&#22992;&#21862;&#8230;&#8230;&#22909;&#24351;&#24351;&#8230;&#8230;&#22909;&#19976;&#22827;&#8230;&#8230;&#21035;&#20877;&#25972;&#25105;&#21862;&#8230;&#8230;&#22992;&#22992;&#27985;&#36523;&#38590;&#21463;&#27515;&#20102;&#8230;&#8230;&#23588;&#20854;&#8230;&#8230;&#23588;&#20854;&#23567;&#31348;&#37324;&#38754;&#30162;&#24471;&#26356;&#38590;&#21463;&#8230;&#8230;&#24555;&#8230;&#8230;&#24555;&#26469;&#23433;&#24944;&#22992;&#22992;&#21543;&#8230;&#8230;&#12301;&#22905;&#35828;&#32610;&#20280;&#20986;&#29577;&#25163;&#25569;&#25991;&#37030;&#30340;&#22823;&#40481;&#24052;&#65292;&#20302;&#22836;&#19968;&#30475;&#65292;&#12300;&#21710;&#21568;&#65281;&#25105;&#30340;&#22920;&#21568;&#65281;&#12301;&#24515;&#20013;&#21483;&#36947;&#65292;&#22909;&#31895;&#22909;&#38271;&#30340;&#19968;&#32486;&#22823;&#40481;&#24052;&#65292;&#24597;&#26377;&#19971;&#23544;&#22810;&#38271;&#65292;&#20108;&#23544;&#24038;&#21491;&#31895;&#65292;&#23588;&#20854;&#37027;&#20010;&#40481;&#24052;&#19978;&#30340;&#22823;&#40863;&#22836;&#65292;&#22909;&#20284;&#19977;&#12289;&#22235;&#23681;&#23567;&#23401;&#30340;&#25331;&#22836;&#19968;&#26679;&#22823;&#65292;&#27604;&#33258;&#24049;&#19976;&#22827;&#30340;&#22823;&#20102;&#19968;&#20493;&#65292;&#22909;&#19968;&#26465;&#38596;&#20255;&#22766;&#30805;&#30340;&#22823;&#40481;&#24052;&#65281;<br><br>&#12288;&#12288;&#30475;&#24471;&#24352;&#22826;&#22826;&#26159;&#21452;&#39050;&#27867;&#32418;&#65292;&#24515;&#36339;&#20010;&#19981;&#20572;&#30340;&#35828;&#36947;&#65306;&#12300;&#23567;&#23453;&#36125;&#65292;&#31561;&#19968;&#19979;&#35201;&#36731;&#19968;&#28857;&#65292;&#25105;&#24597;&#21463;&#19981;&#20303;&#8230;&#8230;&#20320;&#30340;&#22826;&#22823;&#20102;&#8230;&#8230;&#12301;&#12300;&#20146;&#22992;&#22992;&#8230;&#8230;&#25105;&#30693;&#36947;&#8230;&#8230;&#20320;&#25918;&#24515;&#21543;&#8230;&#8230;&#12301;&#25991;&#37030;&#29992;&#25163;&#25569;&#30528;&#30828;&#32728;&#30340;&#22823;&#40481;&#24052;&#65292;&#23545;&#20934;&#22905;&#37027;&#20004;&#29255;&#32933;&#21402;&#22810;&#27611;&#28287;&#28107;&#28107;&#30340;&#26149;&#27934;&#65292;&#31245;&#24494;&#29992;&#21147;&#19968;&#25402;&#65292;&#24352;&#22826;&#22826;&#27492;&#26102;&#21676;&#32039;&#38134;&#29273;&#65292;&#23047;&#36527;&#25670;&#21160;&#30528;&#36947;&#65306;&#12300;&#21834;&#8230;&#8230;&#30171;&#8230;&#8230;&#21035;&#21160;&#8230;&#8230;&#21908;&#8230;&#8230;&#30171;&#27515;&#25105;&#20102;&#8230;&#8230;&#12301;&#24352;&#22826;&#22826;&#21452;&#25163;&#25235;&#20303;&#25991;&#37030;&#30340;&#32937;&#22836;&#65306;&#12300;&#21834;&#8230;&#8230;&#23567;&#23453;&#36125;&#8230;&#8230;&#20320;&#30340;&#8230;&#8230;&#22826;&#22823;&#20102;&#8230;&#8230;&#20154;&#23478;&#21463;&#19981;&#20102;&#22043;&#8230;&#8230;&#36731;&#28857;&#22043;&#8230;&#8230;&#12301;&#25991;&#37030;&#19968;&#21548;&#22905;&#30340;&#23047;&#21628;&#22768;&#65292;&#24537;&#20572;&#27490;&#20914;&#21050;&#65292;&#29992;&#22068;&#20146;&#21563;&#30528;&#22905;&#30340;&#32418;&#21767;&#37221;&#33016;&#12290;<br><br>&#12288;&#12288;&#12300;&#37027;&#23601;&#19981;&#35201;&#29609;&#20102;&#21543;&#65281;&#29577;&#39321;&#22986;&#8230;&#8230;&#12301;&#12300;&#19981;&#22043;&#8230;&#8230;&#20320;&#21448;&#36887;&#20154;&#23478;&#21862;&#8230;&#8230;&#25105;&#35201;&#22043;&#8230;&#8230;&#12301;&#25991;&#37030;&#30475;&#30340;&#27442;&#28779;&#39640;&#28072;&#65292;&#19981;&#26102;&#29992;&#25163;&#25545;&#25423;&#30528;&#37027;&#20004;&#31890;&#33395;&#32418;&#30340;&#22823;&#22902;&#22836;&#65292;&#19981;&#19968;&#20250;&#65292;&#24352;&#22826;&#22826;&#34987;&#25361;&#36887;&#24471;&#26149;&#24515;&#33633;&#28478;&#65292;&#28139;&#27700;&#30452;&#27969;&#32780;&#20986;&#65292;&#32933;&#22823;&#30340;&#31881;&#33216;&#24320;&#22987;&#21521;&#19978;&#25402;&#21160;&#65292;&#25991;&#37030;&#30693;&#36947;&#22905;&#38750;&#24120;&#38656;&#35201;&#24615;&#30340;&#23433;&#24944;&#20102;&#12290;<br><br>&#12288;&#12288;&#20294;&#26159;&#25991;&#37030;&#24597;&#22905;&#30340;&#23567;&#31348;&#22826;&#23567;&#20250;&#21050;&#30171;&#20102;&#22905;&#65292;&#25152;&#20197;&#20182;&#25226;&#22823;&#40863;&#22836;&#39030;&#22312;&#27934;&#21475;&#19981;&#25954;&#22826;&#29992;&#21147;&#25402;&#36827;&#12290;<br><br>&#12288;&#12288;&#22905;&#30340;&#31881;&#33216;&#21521;&#19978;&#25402;&#21160;&#30340;&#36895;&#24230;&#21152;&#24555;&#20102;&#65292;&#39057;&#39057;&#23047;&#21912;&#65292;&#22823;&#40863;&#22836;&#24863;&#21040;&#22905;&#30340;&#26149;&#27934;&#27604;&#36739;&#26494;&#20102;&#19968;&#20123;&#65292;&#25991;&#37030;&#31245;&#29992;&#21147;&#19968;&#39030;&#24448;&#37324;&#25512;&#36827;&#12290;<br><br>&#12288;&#12288;&#12300;&#21834;&#8230;&#8230;&#12301;&#19968;&#22768;&#23047;&#21628;&#65292;&#22823;&#40863;&#22836;&#24050;&#24178;&#36827;&#24352;&#22826;&#22826;&#32039;&#23567;&#30340;&#38452;&#25143;&#37324;&#38754;&#21435;&#20102;&#12290;<br><br>&#12288;&#12288;&#12300;&#21834;&#8230;&#8230;&#22909;&#32960;&#21734;&#8230;&#8230;&#12301;&#24352;&#22826;&#22826;&#21448;&#26159;&#32960;&#30171;&#65292;&#21448;&#26159;&#28385;&#36275;&#30340;&#23047;&#21483;&#30528;&#12290;<br><br>&#12288;&#12288;&#22823;&#40863;&#22836;&#24050;&#36827;&#21435;&#20102;&#30452;&#25554;&#21040;&#24213;&#65292;&#39030;&#30528;&#31348;&#24515;&#65292;&#24352;&#22826;&#22826;&#33298;&#30021;&#30340;&#33457;&#24515;&#31361;&#31361;&#36339;&#30528;&#65292;&#38452;&#22721;&#23273;&#32905;&#21560;&#21550;&#30528;&#25991;&#37030;&#30340;&#22823;&#40481;&#24052;&#65292;&#22905;&#23047;&#22768;&#28010;&#35821;&#30340;&#21756;&#36947;&#65306;&#12300;&#21710;&#21568;&#8230;&#8230;&#20146;&#24351;&#24351;&#8230;&#160;&#8230;&#20154;&#23478;&#22909;&#33298;&#26381;&#8230;&#8230;&#30495;&#26159;&#21448;&#32960;&#8230;&#8230;&#21448;&#30171;&#8230;&#8230;&#21448;&#37221;&#8230;&#8230;&#21448;&#40635;&#30340;&#8230;&#8230;&#21834;&#8230;&#8230;&#23567;&#24515;&#32925;&#8230;&#8230;&#22992;&#22992;&#8230;&#8230;&#32654;&#27515;&#20102;&#8230;&#8230;&#33298;&#26381;&#27515;&#20102;&#8230;&#8230;&#12301;&#25991;&#37030;&#24320;&#22987;&#21152;&#24555;&#25277;&#25554;&#65292;&#36830;&#32493;&#30340;&#24178;&#20102;&#22905;&#20108;&#21313;&#20313;&#27425;&#12290;<br><br>&#12288;&#12288;&#12300;&#21834;&#8230;&#8230;&#19981;&#34892;&#20102;&#8230;&#8230;&#20146;&#24351;&#24351;&#8230;&#8230;&#25105;&#35201;&#20002;&#20102;&#8230;&#8230;&#12301;&#23567;&#31348;&#28145;&#22788;&#19968;&#32929;&#28909;&#28909;&#30340;&#28139;&#28082;&#19968;&#27844;&#32780;&#20986;&#12290;<br><br>&#12288;&#12288;&#25991;&#37030;&#24863;&#21040;&#22905;&#27844;&#20986;&#30340;&#28139;&#27700;&#22909;&#28909;&#65292;&#20914;&#28608;&#24471;&#33258;&#24049;&#30340;&#22823;&#40863;&#22836;&#65292;&#37240;&#40635;&#37221;&#30162;&#65292;&#25991;&#37030;&#24537;&#25226;&#22823;&#40481;&#24052;&#25277;&#20102;&#20986;&#26469;&#65292;&#20302;&#22836;&#19968;&#30475;&#65292;&#19968;&#32929;&#36879;&#26126;&#30340;&#28139;&#28082;&#65292;&#27491;&#20174;&#26149;&#27934;&#24448;&#22806;&#30452;&#27969;&#12290;<br><br>&#12288;&#12288;&#12300;&#29577;&#39321;&#22986;&#65292;&#20320;&#27844;&#20102;&#22909;&#22810;&#30340;&#28010;&#27700;&#21834;&#8230;&#8230;&#12301;&#12300;&#19981;&#8230;&#8230;&#19981;&#35201;&#30475;&#8230;&#8230;&#19981;&#35201;&#38382;&#20154;&#23478;&#22043;&#8230;&#8230;&#32670;&#27515;&#20154;&#20102;&#8230;&#8230;&#12301;&#22905;&#23047;&#32670;&#30340;&#20208;&#21351;&#22312;&#25991;&#37030;&#30340;&#36523;&#19979;&#65292;&#23047;&#22768;&#35828;&#36947;&#12290;&#32780;&#37027;&#21452;&#27700;&#27754;&#27754;&#30340;&#23194;&#30524;&#65292;&#20351;&#25991;&#37030;&#24863;&#35273;&#21040;&#30524;&#21069;&#30340;&#32654;&#20154;&#20799;&#65292;&#22909;&#20284;&#19968;&#22242;&#28872;&#28779;&#65307;&#23601;&#31639;&#34987;&#36825;&#22242;&#28872;&#28779;&#28903;&#27515;&#65292;&#33258;&#24049;&#20063;&#26159;&#24515;&#29976;&#24773;&#24895;&#30340;&#12290;<br><br>&#12288;&#12288;&#27492;&#26102;&#30340;&#24352;&#22826;&#22826;&#65292;&#21021;&#23581;&#20599;&#24773;&#30340;&#28363;&#21619;&#65292;&#25152;&#36935;&#30340;&#20154;&#20799;&#65292;&#24180;&#36731;&#20581;&#22766;&#65292;&#25165;&#24320;&#22987;&#30340;&#31532;&#19968;&#22238;&#21512;&#65292;&#23601;&#25226;&#22905;&#24324;&#30340;&#39592;&#37221;&#20307;&#36719;&#65292;&#38452;&#31934;&#22823;&#27844;&#65292;&#30495;&#26159;&#21448;&#33298;&#26381;&#21448;&#21050;&#28608;&#65292;&#28385;&#36275;&#21448;&#30021;&#32654;&#12290;<br><br>&#12288;&#12288;&#27604;&#36215;&#33258;&#24050;&#30340;&#19976;&#22827;&#65292;&#21448;&#26377;&#22825;&#22756;&#20043;&#21035;&#20102;&#12290;<br><br>&#12288;&#12288;&#24403;&#22905;&#27491;&#22312;&#22238;&#21619;&#36825;&#22855;&#24322;&#30340;&#32654;&#24863;&#26102;&#65292;&#22823;&#40481;&#24052;&#25300;&#20986;&#65292;&#39039;&#26102;&#24863;&#21040;&#23567;&#31348;&#31354;&#34394;&#38590;&#32784;&#65292;&#27442;&#28779;&#27491;&#30427;&#30340;&#22905;&#65292;&#22914;&#20317;&#33021;&#24525;&#21463;&#30340;&#20102;&#12290;<br><br>&#12288;&#12288;&#12300;&#21999;&#8230;&#8230;&#20146;&#24351;&#24351;&#8230;&#8230;&#22992;&#22992;&#22909;&#38590;&#21463;&#21834;&#8230;&#8230;&#35831;&#20320;&#24555;&#28857;&#8230;&#8230;&#25226;&#8230;&#8230;&#25105;&#35201;&#8230;&#8230;&#12301;&#22905;&#23047;&#32670;&#30340;&#35828;&#19981;&#20986;&#21475;&#20102;&#12290;<br><br>&#12288;&#12288;&#12300;&#22992;&#22992;&#20160;&#20040;&#22320;&#26041;&#38590;&#21463;&#21834;&#8230;&#8230;&#35201;&#25105;&#25226;&#20160;&#20040;&#8230;&#8230;&#12301;&#25991;&#37030;&#25925;&#24847;&#30340;&#36887;&#30528;&#22905;&#65292;&#21453;&#38382;&#36947;&#12290;<br><br>&#12288;&#12288;&#12300;&#21999;&#8230;&#8230;&#20320;&#30495;&#22351;&#8230;&#8230;&#25105;&#8230;&#8230;&#25105;&#35201;&#8230;&#8230;&#12301;&#12300;&#22992;&#22992;&#20320;&#21448;&#19981;&#35828;&#8230;&#8230;&#25105;&#24590;&#20040;&#30693;&#36947;&#20320;&#35201;&#20160;&#20040;&#21602;&#65311;&#12301;&#12300;&#25105;&#19981;&#26469;&#20102;&#8230;&#8230;&#20320;&#30693;&#36947;&#8230;&#8230;&#36824;&#25925;&#24847;&#38382;&#20154;&#23478;&#8230;&#8230;&#20320;&#22351;&#27515;&#20102;&#8230;&#8230;&#12301;&#22905;&#23047;&#32670;&#24471;&#20687;&#21547;&#32670;&#33609;&#19968;&#26679;&#65292;&#25670;&#33136;&#25671;&#33216;&#65292;&#33080;&#19978;&#20805;&#28385;&#20102;&#23194;&#24577;&#65292;&#30495;&#36855;&#20154;&#12290;<br><br>&#12288;&#12288;&#12300;&#20146;&#22992;&#22992;&#65292;&#21578;&#35785;&#25105;&#22909;&#21527;&#65311;&#20320;&#37027;&#37324;&#38590;&#21463;&#8230;&#8230;&#25105;&#26469;&#26367;&#20320;&#27835;&#19968;&#27835;&#23601;&#19981;&#38590;&#21463;&#20102;&#12290;&#12301;&#12300;&#27515;&#30456;&#8230;&#8230;&#20154;&#23478;&#36234;&#38590;&#21463;&#8230;&#8230;&#20320;&#36824;&#36234;&#36887;&#20154;&#23478;&#8230;&#8230;&#25105;&#30495;&#24680;&#27515;&#20320;&#21862;&#8230;&#8230;&#12301;&#12300;&#27515;&#30456;&#23601;&#27515;&#30456;&#65292;&#25105;&#35201;&#20320;&#35828;&#24471;&#28139;&#33633;&#19968;&#28857;&#65292;&#20351;&#25105;&#21548;&#24471;&#33298;&#26381;&#20102;&#65292;&#39532;&#19978;&#26367;&#20320;&#27835;&#19968;&#27835;&#65292;&#21253;&#20320;&#19981;&#20294;&#19981;&#38590;&#21463;&#65292;&#32780;&#19988;&#20250;&#33298;&#26381;&#36879;&#39030;&#65281;&#24590;&#20040;&#26679;&#65292;&#22909;&#21527;&#65311;&#12301;&#12300;&#20320;&#21568;&#8230;&#8230;&#30495;&#22351;&#27515;&#20102;&#8230;&#8230;&#20146;&#24351;&#24351;&#8230;&#8230;&#20146;&#22992;&#22992;&#30340;&#8230;&#8230;&#30340;&#23567;&#31348;&#38590;&#36807;&#27515;&#20102;&#8230;&#8230;&#24555;&#25226;&#20320;&#30340;&#22823;&#8230;&#8230;&#22823;&#40481;&#24052;&#26367;&#25105;&#27835;&#19968;&#27835;&#21543;&#8230;&#8230;&#23567;&#24515;&#32925;&#8230;&#8230;&#12301;&#22905;&#36825;&#19968;&#38453;&#28139;&#22768;&#28010;&#35821;&#30340;&#23047;&#23039;&#23194;&#24577;&#65292;&#30475;&#24471;&#12289;&#21548;&#24471;&#25991;&#37030;&#30452;&#26159;&#24515;&#28385;&#24847;&#36275;&#65292;&#25163;&#25569;&#30528;&#22823;&#40481;&#24052;&#65292;&#23545;&#20934;&#22905;&#37027;&#22810;&#27611;&#30340;&#26149;&#27934;&#65292;&#29992;&#21147;&#19968;&#25402;&#65292;&#25972;&#26465;&#31895;&#38271;&#30805;&#22823;&#30340;&#38451;&#20855;&#19968;&#24178;&#21040;&#24213;&#12290;<br><br>&#12288;&#12288;&#36234;&#24178;&#36234;&#28145;&#65292;&#22823;&#40863;&#22836;&#37117;&#39030;&#21040;&#22905;&#30340;&#23376;&#23467;&#37324;&#21435;&#20102;&#65292;&#22905;&#30340;&#31348;&#24515;&#21017;&#19981;&#20572;&#30340;&#19968;&#24320;&#19968;&#21512;&#30528;&#21560;&#21550;&#25991;&#37030;&#30340;&#22823;&#40863;&#22836;&#65292;&#25226;&#25991;&#37030;&#25972;&#26465;&#22823;&#40481;&#24052;&#65292;&#21253;&#21547;&#24471;&#32039;&#32039;&#30340;&#65292;&#30495;&#26159;&#30021;&#32654;&#26497;&#20102;&#12290;<br><br>&#12288;&#12288;&#12300;&#20146;&#24351;&#24351;&#8230;&#8230;&#21448;&#8230;&#8230;&#21448;&#39030;&#21040;&#20154;&#23478;&#30340;&#31348;&#24515;&#37324;&#20102;&#8230;&#8230;&#21834;&#8230;&#8230;&#39030;&#24471;&#22992;&#22992;&#30340;&#31348;&#24515;&#37240;&#40635;&#27515;&#20102;&#8230;&#8230;&#21908;&#8230;&#8230;&#25105;&#19981;&#35201;&#8230;&#8230;&#12301;&#12300;&#20146;&#22992;&#22992;&#8230;&#8230;&#26159;&#19981;&#26159;&#19981;&#35201;&#24351;&#24351;&#39030;&#21568;&#65311;&#12301;&#12300;&#19981;&#8230;&#8230;&#19981;&#26159;&#30340;&#8230;&#8230;&#39030;&#24471;&#22992;&#22992;&#30340;&#33457;&#24515;&#22909;&#32654;&#8230;&#8230;&#25105;&#30340;&#22823;&#40481;&#24052;&#24351;&#24351;&#8230;&#8230;&#12301;&#12300;&#29577;&#39321;&#22992;&#8230;&#8230;&#20320;&#22909;&#28010;&#22909;&#39578;&#21834;&#8230;&#8230;&#12301;&#12300;&#20154;&#23478;&#35201;&#28010;&#8230;&#8230;&#35201;&#39578;&#22043;&#8230;&#8230;&#20146;&#24351;&#24351;&#8230;&#8230;&#23567;&#19976;&#22827;&#8230;&#8230;&#19981;&#35201;&#32670;&#22992;&#22992;&#8230;&#8230;&#31505;&#22992;&#22992;&#22043;&#8230;&#8230;&#12301;&#24352;&#22826;&#22826;&#34987;&#25991;&#37030;&#24178;&#24471;&#27442;&#20185;&#27442;&#27515;&#65292;&#21452;&#25163;&#21452;&#33050;&#32039;&#32039;&#32544;&#22312;&#25991;&#37030;&#30340;&#36523;&#19978;&#65292;&#32933;&#33216;&#19981;&#20303;&#30340;&#25670;&#21160;&#26059;&#36716;&#19978;&#25402;&#12290;<br><br>&#12288;&#12288;&#12300;&#21710;&#21568;&#65281;&#25105;&#19968;&#20010;&#20154;&#30340;&#20146;&#24351;&#24351;&#8230;&#8230;&#24555;&#19968;&#28857;&#8230;&#8230;&#20877;&#29992;&#21147;&#19968;&#28857;&#8230;&#8230;&#22992;&#22992;&#8230;&#8230;&#35201;&#8230;&#8230;&#21448;&#35201;&#8230;&#8230;&#27844;&#20102;&#8230;&#8230;&#21834;&#8230;&#8230;&#22909;&#33298;&#26381;&#8230;&#8230;&#22909;&#32654;&#21568;&#8230;&#8230;&#12301;&#25991;&#37030;&#21152;&#36895;&#30340;&#25277;&#25554;&#65292;&#22823;&#40481;&#24052;&#22836;&#27599;&#27425;&#19968;&#39030;&#21040;&#22905;&#30340;&#31348;&#24515;&#65292;&#36523;&#36527;&#20415;&#39076;&#25238;&#36830;&#36830;&#65292;&#19988;&#23047;&#21912;&#21505;&#21505;&#12290;<br><br>&#12288;&#12288;&#22905;&#30340;&#19976;&#22827;&#34429;&#28982;&#21482;&#26377;&#19977;&#21313;&#22810;&#23681;&#65292;&#20063;&#31639;&#20581;&#22766;&#65292;&#20294;&#26159;&#38451;&#20855;&#21482;&#26377;&#22235;&#23544;&#22810;&#38271;&#65292;&#27599;&#27425;&#34892;&#25151;&#26102;&#65292;&#20174;&#26469;&#23601;&#27809;&#26377;&#39030;&#21040;&#36807;&#22905;&#30340;&#31348;&#24515;&#65292;&#32467;&#23130;&#33267;&#20170;&#24049;&#22235;&#24180;&#22810;&#65292;&#20174;&#26410;&#20139;&#21463;&#36807;&#30495;&#27491;&#30340;&#39640;&#28526;&#28363;&#21619;&#65292;&#20170;&#22825;&#36935;&#30528;&#25991;&#37030;&#36825;&#24180;&#38738;&#21147;&#22766;&#65292;&#38451;&#20855;&#21448;&#31895;&#38271;&#30805;&#22823;&#65292;&#24178;&#24471;&#22905;&#23567;&#31348;&#37324;&#38754;&#21448;&#37240;&#21448;&#40635;&#12289;&#21448;&#30162;&#21448;&#29245;&#65292;&#20351;&#22905;&#23581;&#21040;&#20174;&#26410;&#26377;&#36807;&#30340;&#32654;&#22937;&#28363;&#21619;&#65292;&#24590;&#19981;&#21483;&#22905;&#23613;&#24773;&#30340;&#20139;&#21463;&#21602;&#65281;<br><br>&#12288;&#12288;&#22905;&#32039;&#32039;&#30340;&#25265;&#20303;&#25991;&#37030;&#65292;&#28139;&#27700;&#30452;&#27969;&#65292;&#23047;&#22768;&#28010;&#35821;&#30340;&#21756;&#36947;&#65306;&#12300;&#20146;&#24351;&#8230;&#8230;&#23567;&#19976;&#22827;&#8230;&#8230;&#22992;&#22992;&#8230;&#8230;&#24555;&#35201;&#34987;&#20320;&#24178;&#27515;&#20102;&#8230;&#8230;&#25105;&#19981;&#34892;&#20102;&#8230;&#8230;&#25105;&#30340;&#24515;&#32925;&#23453;&#36125;&#8230;&#8230;&#25105;&#21448;&#8230;&#8230;&#21448;&#27844;&#32473;&#22823;&#40481;&#24052;&#20146;&#24351;&#24351;&#20102;&#8230;&#8230;&#12301;&#25991;&#37030;&#36825;&#26102;&#22909;&#20284;&#37326;&#39532;&#19968;&#26679;&#65292;&#31649;&#22905;&#21463;&#24471;&#20102;&#21463;&#19981;&#20102;&#65292;&#29408;&#25277;&#29467;&#25554;&#65292;&#19979;&#19979;&#23613;&#26681;&#65292;&#27425;&#27425;&#30528;&#32905;&#65292;&#30127;&#29378;&#20284;&#30340;&#29467;&#24178;&#30528;&#12290;<br><br>&#12288;&#12288;&#24352;&#22826;&#22826;&#36825;&#26102;&#24050;&#34987;&#25991;&#37030;&#24178;&#24471;&#27844;&#20102;&#19977;&#27425;&#36523;&#20102;&#65292;&#28139;&#28082;&#30452;&#20882;&#31348;&#24515;&#39076;&#21160;&#65292;&#21475;&#20013;&#23047;&#21483;&#30528;&#65306;&#12300;&#21710;&#21568;&#8230;&#8230;&#22823;&#40481;&#24052;&#30340;&#23567;&#19976;&#22827;&#8230;&#8230;&#25554;&#27515;&#22992;&#22992;&#20102;&#8230;&#8230;&#23567;&#24515;&#32925;&#8230;&#8230;&#25105;&#30495;&#30340;&#8230;&#8230;&#21463;&#19981;&#20102;&#21862;&#8230;&#8230;&#22992;&#22992;&#8230;&#8230;&#21448;&#8230;&#8230;&#21448;&#27844;&#20102;&#8230;&#8230;&#21568;&#8230;&#8230;&#32654;&#27515;&#25105;&#20102;&#8230;&#8230;&#12301;&#22905;&#28139;&#27700;&#27969;&#24471;&#22905;&#30340;&#33216;&#37096;&#19979;&#38754;&#21644;&#24202;&#21333;&#19978;&#38754;&#65292;&#28287;&#20102;&#19968;&#22823;&#29255;&#65292;&#31348;&#24515;&#31361;&#28982;&#32039;&#32039;&#21560;&#20303;&#25991;&#37030;&#30340;&#22823;&#40481;&#24052;&#22836;&#8230;&#8230;&#12300;&#21703;&#8230;&#8230;&#12301;&#30495;&#26834;&#65281;&#30495;&#33298;&#26381;&#65281;<br><br>&#12288;&#12288;&#22905;&#30340;&#31348;&#24515;&#27604;&#26519;&#22920;&#22920;&#30340;&#36824;&#35201;&#22909;&#65292;&#30495;&#26159;&#21517;&#31526;&#20854;&#23454;&#30340;&#12300;&#27963;&#31348;&#12301;&#12290;<br><br>&#12288;&#12288;&#25991;&#37030;&#27492;&#26102;&#20877;&#20063;&#26080;&#27861;&#24525;&#32784;&#20102;&#65292;&#29467;&#30340;&#36830;&#36830;&#20914;&#21068;&#19968;&#38453;&#65292;&#19968;&#32929;&#27987;&#28909;&#30340;&#38451;&#31934;&#30452;&#23556;&#20837;&#22905;&#30340;&#33457;&#24515;&#28145;&#22788;&#65292;&#21482;&#23556;&#24471;&#22905;&#29467;&#30340;&#19968;&#38453;&#22823;&#21483;&#65306;&#12300;&#21834;&#8230;&#8230;&#20146;&#24351;&#24351;&#8230;&#8230;&#23556;&#27515;&#25105;&#20102;&#8230;&#8230;&#21908;&#8230;&#8230;&#12301;&#20108;&#20154;&#32039;&#32039;&#30456;&#32544;&#22312;&#19968;&#36215;&#65292;&#29467;&#21912;&#30528;&#22823;&#27668;&#31934;&#30130;&#21147;&#23613;&#65292;&#21160;&#37117;&#19981;&#24819;&#21160;&#20102;&#12290;<br><br>&#12288;&#12288;&#36825;&#19968;&#22330;&#24778;&#22825;&#21160;&#22320;&#30340;&#22823;&#25112;&#65292;&#24635;&#31639;&#21578;&#19968;&#27573;&#33853;&#20102;&#12290;<br><br>&#12288;&#12288;&#38472;&#22920;&#22920;&#25226;&#25991;&#37030;&#21644;&#32654;&#33459;&#30456;&#29233;&#20043;&#20107;&#65292;&#24449;&#24471;&#22905;&#19976;&#22827;&#30340;&#21516;&#24847;&#65292;&#20808;&#34892;&#35746;&#23130;&#65292;&#31561;&#20182;&#20457;&#27605;&#19994;&#21518;&#20877;&#20030;&#34892;&#23130;&#31036;&#12290;&#25991;&#37030;&#23558;&#32654;&#33459;&#21644;&#33258;&#24049;&#21512;&#29031;&#30340;&#30456;&#29255;&#12289;&#20889;&#20449;&#19968;&#36215;&#23492;&#22238;&#21488;&#21271;&#23478;&#20013;&#65292;&#20182;&#20204;&#20063;&#21516;&#24847;&#36825;&#38376;&#23130;&#20107;&#65292;&#25321;&#21513;&#25226;&#23130;&#32422;&#23450;&#22949;&#12290;<br><br>&#12288;&#12288;&#25991;&#37030;&#21017;&#27491;&#24335;&#25644;&#21040;&#38472;&#23478;&#21478;&#19968;&#25151;&#38388;&#23621;&#20303;&#12290;&#38472;&#32769;&#22836;&#20986;&#22806;&#20570;&#29983;&#24847;&#19981;&#22238;&#26469;&#26102;&#65292;&#27599;&#26376;&#26377;&#20108;&#21313;&#19971;&#22825;&#25991;&#37030;&#37117;&#26159;&#21644;&#32654;&#33459;&#27597;&#22899;&#21516;&#24202;&#32780;&#30496;&#65292;&#26377;&#26102;&#26519;&#22920;&#22920;&#21644;&#24352;&#22826;&#22826;&#20063;&#26469;&#19968;&#36215;&#22823;&#34987;&#21516;&#30496;&#65292;&#22235;&#22899;&#36718;&#27969;&#26469;&#20365;&#20505;&#25991;&#37030;&#65292;&#20351;&#25991;&#37030;&#20139;&#23613;&#20154;&#38388;&#33395;&#31119;&#65292;&#30452;&#21040;&#22823;&#23398;&#27605;&#19994;&#12290;<br><br>&#12288;&#12288;&#25991;&#37030;&#26159;&#20010;&#21916;&#29233;&#25288;&#33457;&#24825;&#33609;&#65292;&#29983;&#24615;&#39118;&#27969;&#21448;&#24615;&#27442;&#26106;&#30427;&#30340;&#30007;&#20154;&#65292;&#21040;&#20102;&#31038;&#20250;&#20570;&#20107;&#20197;&#21518;&#21448;&#21246;&#24341;&#20102;&#19981;&#23569;&#30340;&#22919;&#22899;&#24615;&#20132;&#65292;&#20139;&#23613;&#20154;&#38388;&#30340;&#33395;&#31119;&#21644;&#32654;&#33394;&#12290;<br><br>&#160;&#160;&#160;&#160;&#160;&#160;&#12304;&#23436;&#12305;</div>
                     </div>
             <div class="pagination">
                             </div>
            <div class="pages-box">
                <a href="http://hd.qinpl.cn/html/2018/novelfree_0907/16.html">接口添加文章测试266666</a>
                <a class="active" href="#">男欢女爱</a>
                <a href="http://hd.qinpl.cn/html/2018/novelfree_0910/18.html">天使与魔鬼</a>
            </div>
                                </div>
        <div class="fr d-right">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>
    </div>

    <div class="row mt20">
        <!--   banner 1  and  mobile -->
        <div class="banner-img mo-banner">
            <a href="#">
                <img src="/statics/hd/images/image-advertise1.png" alt="">
            </a>
        </div>

    </div>

</main>
<script src="/statics/hd/js/jquery.min.js"></script>
<script src="/statics/hd/js/index.js"></script>
<script>
    $(function(){
    })
</script><script src="/statics/hd/js/video.min.js"></script>
</body>
</html>