<!DOCTYPE html>
<html lang="en">
<head>
    <meta name="renderer" content="webkit">
    <meta charset="utf-8"/>
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="user-scalable=no, width=device-width, initial-scale=1, maximum-scale=1">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="shortcut icon" href="/statics/hd/images/favicon.ico">
    <title>天使与魔鬼 - 免费小说 - 黄逗</title>
    <link rel="stylesheet" href="/statics/hd/css/base.css">
    <link rel="stylesheet" href="/statics/hd/css/style.css"><style>
    .pagination span{
        border: 1px solid rgba(249,187,116,1);
        display: inline-block;
        color: #fff;
        padding: 0 10px;
        height: 27px;
        line-height: 27px;
    }
</style>
</head>
<body class="bg_343 pb100">
<!-- 头部 -->
<header id="header">

    <!-- pc header -->
    <div class="row w1200 header-box">
        <div class="fl login2">
            <a href="/" >
                <!-- logo -->
                <img src="/statics/hd/images/icon/icon-logo-big.png" alt="黄逗">
            </a>
        </div>

        <!-- 登录注册 -->
        <!-- <div class="fr row btn-box">
            <a class="btn-login" href="#">登录</a>
            <a class="btn-register" href="#">注册</a>
        </div> -->

        <!-- 已登陆 -->
        <div class="fr row is-login-pc">
            <a href="/index.php?m=member&c=index">
                <span>D</span>个人中心
            </a>
        </div>

        <!-- 导航 -->
        <nav class="fr" id="nav">
            <ul>
                                                <li
                                                ><!--  active 选中 -->
                    <a href="http://hd.qinpl.cn/html/Asia/">亚洲电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://hd.qinpl.cn/html/zwzm/">中文字幕</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://hd.qinpl.cn/html/United/">欧美电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://hd.qinpl.cn/html/anime/">激情动漫</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://hd.qinpl.cn/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </nav>
    </div>

    <!-- mobile header -->
    <div class="mo-header">
        <div class="menu-box">
            <ul>
                                                <li>
                    <a href="http://hd.qinpl.cn/html/Asia/">亚洲电影</a>
                </li>
                                <li>
                    <a href="http://hd.qinpl.cn/html/zwzm/">中文字幕</a>
                </li>
                                <li>
                    <a href="http://hd.qinpl.cn/html/United/">欧美电影</a>
                </li>
                                <li>
                    <a href="http://hd.qinpl.cn/html/anime/">激情动漫</a>
                </li>
                                <li>
                    <a href="http://hd.qinpl.cn/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </div>
        <div class="mo-h-box">
            <a href="javascript:;" class="menu">
                <img src="/statics/hd/images/icon/icon-menu.png" alt="" class="icon-menu">
                <img src="/statics/hd/images/icon/icon-cancel.png" alt="" class="icon-close">
            </a>

            <img src="/statics/hd/images/icon/icon-logo.png" alt="logo" class="icon-logo">

            <!--已登录 添加class  is-login 否则删除 -->
            <a href="/index.php?m=member&c=index" class="btn-user is-login">

                <img src="/statics/hd/images/icon/icon-personal.png" alt="user" class="icon">

               <span>D</span>
            </a>
        </div>

    </div>

</header>
<!-- main -->
<main class="w1200 detail" id="main">

    <!--   banner 1  and  mobile -->
    <div class="banner-img mo-banner detail-mo-banner">
        <a href="#">
            <img src="/statics/hd/images/image-advertise1.png" alt="">
        </a>
    </div>

    <div id="content" class="clearfix ">
        <div class="fl d-left">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>

        <div class="fl d-center">
            <div class="breadcrumb">
                <ul>
                    <li><a target="_blank" style="color: #fff;" href="http://hd.qinpl.cn/html/Anovel/novelfree/">免费小说</a></li>
                    <li>天使与魔鬼</li>
                </ul>
            </div>

            <!-- 未登录或无权限 不显示-->
            <!-- <div class="pages-box">
                <a class="active" href="#">第一章</a>
                <a href="#">第二章</a>
                <a href="#">第三章</a>
                <a href="#">第四章</a>
                <span>...</span>
                <a href="#">第九十章</a>
                <a href="#">第九十一章</a>
            </div> -->


            <h1 class="f-title">
                天使与魔鬼            </h1>


                        <!-- 未登录或无权限 不显示-->
            <div class="f-content">
                <div class="novelContent"><br>&#31934;&#28082;&#38632;&#28857;&#33324;&#25171;&#22312;&#25935;&#24863;&#30340;&#23376;&#23467;&#22721;&#19978;&#65292;&#20196;&#22810;&#39321;&#23376;&#30340;&#23376;&#23467;&#23567;&#22068;&#19981;&#26029;&#30153;&#25371;&#22320;&#25910;&#32553;&#30528;&#65292;&#28145;&#28145;&#21560;&#21852;&#30528;&#25105;&#21943;&#20837;&#22905;&#20307;&#20869;&#30340;&#27599;&#19968;&#28404;&#31934;&#28082;&#12290;&#21487;&#24796;&#25105;&#23556;&#20986;&#30340;&#22823;&#37327;&#30333;&#27978;&#31934;&#28082;&#24182;&#19981;&#26159;&#22810;&#39321;&#23376;&#21333;&#20973;&#22905;&#37027;&#23567;&#24039;&#30340;&#23376;&#23467;&#20415;&#36275;&#20197;&#23481;&#32435;&#65292;&#22810;&#20313;&#30340;&#22823;&#37327;&#31934;&#28082;&#20498;&#27969;&#38543;&#21363;&#28748;&#28385;&#20102;&#22810;&#39321;&#23376;&#30340;&#38452;&#36947;&#65292;&#20877;&#30001;&#25105;&#20457;&#30340;&#25509;&#21512;&#22788;&#19981;&#26029;&#27969;&#20986;&#65292;&#22902;&#30333;&#30340;&#31934;&#28082;&#27700;&#26609;&#27839;&#30528;&#22810;&#39321;&#23376;&#32454;&#28369;&#30340;&#22823;&#33151;&#36731;&#36731;&#28404;&#33853;&#22320;&#19978;&#65292;&#24418;&#25104;&#22320;&#19978;&#19968;&#28393;&#30333;&#27978;&#27745;&#31215;&#12290;<br><br>&#12288;&#12288;&#25105;&#36731;&#36731;&#25277;&#20986;&#22312;&#22810;&#39321;&#23376;&#20307;&#20869;&#24320;&#22987;&#21464;&#36719;&#30340;&#38452;&#33550;&#65292;&#20294;&#22810;&#39321;&#23376;&#30340;&#21452;&#33151;&#21364;&#20132;&#21449;&#32039;&#22841;&#30528;&#25105;&#30340;&#33136;&#32930;&#65292;&#20196;&#25105;&#30340;&#38452;&#33550;&#20173;&#20572;&#30041;&#22312;&#22905;&#30340;&#20307;&#20869;&#65292;&#26126;&#26174;&#33293;&#19981;&#24471;&#25105;&#30340;&#37325;&#21387;&#65292;&#21516;&#26102;&#19968;&#27425;&#21448;&#19968;&#27425;&#36865;&#19978;&#21160;&#20154;&#30340;&#23567;&#22068;&#19982;&#23567;&#39321;&#33292;&#65292;&#20197;&#24773;&#20387;&#24335;&#28201;&#26580;&#30340;&#28287;&#21563;&#30528;&#25105;&#12290;<br><br>&#12288;&#12288;&#20174;&#22810;&#39321;&#23376;&#21452;&#30446;&#20013;&#30340;&#24773;&#28779;&#65292;&#26174;&#31034;&#20986;&#22810;&#39321;&#23376;&#24050;&#24443;&#24213;&#36855;&#24651;&#30528;&#25105;&#65292;&#25105;&#20139;&#21463;&#30340;&#36319;&#22905;&#23637;&#24320;&#20102;&#28909;&#21563;&#65292;&#20004;&#33292;&#20114;&#30456;&#28145;&#28145;&#20132;&#32544;&#30528;&#65292;&#20294;&#33041;&#28023;&#37324;&#21364;&#20559;&#20559;&#29616;&#20986;&#24072;&#29238;&#19982;&#27861;&#23376;&#24072;&#27597;&#30340;&#22270;&#30011;&#65292;&#25105;&#24778;&#35273;&#21040;&#33258;&#28982;&#22312;&#19981;&#30693;&#19981;&#35273;&#20013;&#21516;&#26102;&#29233;&#19978;&#20102;&#19978;&#21407;&#22810;&#39321;&#23376;&#65292;&#19981;&#31105;&#24819;&#21040;&#24072;&#29238;&#26368;&#21518;&#20026;&#20102;&#24072;&#27597;&#36864;&#20986;&#30340;&#19979;&#22330;&#12290;<br><br>&#12288;&#12288;&#25105;&#29408;&#28982;&#25277;&#31163;&#20102;&#22810;&#39321;&#23376;&#30340;&#20307;&#20869;&#65292;&#19981;&#24895;&#27493;&#24072;&#29238;&#30340;&#21518;&#23576;&#65292;&#37266;&#35273;&#21040;&#25105;&#23601;&#31639;&#22914;&#20309;&#21916;&#27426;&#22810;&#39321;&#23376;&#65292;&#22905;&#20063;&#21482;&#19981;&#36807;&#26159;&#25105;&#36739;&#24471;&#23456;&#30340;&#22900;&#38582;&#65292;&#21448;&#25110;&#26159;&#23558;&#26469;&#25105;&#23401;&#23376;&#30340;&#27597;&#20146;&#65292;&#22905;&#20915;&#19981;&#33021;&#20197;&#22905;&#30340;&#29233;&#23558;&#25105;&#32039;&#32465;&#36215;&#26469;&#12290;&#25105;&#24819;&#30528;&#25105;&#22855;&#22937;&#30340;&#24515;&#20107;&#65292;&#32780;&#22833;&#21435;&#24944;&#31821;&#30340;&#22810;&#39321;&#23376;&#21364;&#24050;&#28385;&#36275;&#24471;&#26080;&#20197;&#22797;&#21152;&#65292;&#30130;&#20518;&#30340;&#30561;&#20102;&#36807;&#21435;&#12290;<br><br>&#12288;&#12288;&#25105;&#24819;&#36215;&#24072;&#29238;&#30340;&#22833;&#36133;&#65292;&#37266;&#24735;&#21040;&#22312;&#25105;&#23436;&#20840;&#25112;&#32988;&#23545;&#22810;&#39321;&#23376;&#30340;&#29233;&#24565;&#21069;&#22905;&#32477;&#19981;&#33021;&#20026;&#25105;&#24576;&#23381;&#65292;&#20415;&#20174;&#34955;&#20013;&#21462;&#20986;&#20107;&#21518;&#29992;&#30340;&#36991;&#23381;&#33647;&#31881;&#21890;&#22810;&#39321;&#23376;&#26381;&#19979;&#12290;&#30452;&#21040;&#22810;&#39321;&#23376;&#26381;&#20174;&#22320;&#21534;&#19979;&#22068;&#20869;&#30340;&#33647;&#29289;&#65292;&#25105;&#25165;&#19981;&#31105;&#26494;&#19968;&#21475;&#27668;&#12290;<br><br>&#12288;&#12288;&#25105;&#20919;&#31505;&#30528;&#36208;&#21040;&#23485;&#23376;&#30340;&#38754;&#21069;&#65292;&#20915;&#23450;&#20197;&#22905;&#38738;&#26149;&#30340;&#32905;&#20307;&#20877;&#27425;&#29123;&#28857;&#36215;&#20307;&#20869;&#30340;&#20861;&#24615;&#65292;&#20108;&#35805;&#19981;&#35828;&#24050;&#23558;&#22905;&#37027;&#19968;&#21452;&#23567;&#24039;&#30340;&#20083;&#25151;&#30828;&#25380;&#20986;&#19968;&#26465;&#20083;&#38553;&#65292;&#32039;&#22841;&#30528;&#25105;&#30340;&#38452;&#33550;&#19981;&#20572;&#22871;&#24324;&#30528;&#12290;<br><br>&#12288;&#12288;&#23485;&#23376;&#30340;&#20083;&#32905;&#22312;&#19981;&#26029;&#30340;&#30952;&#25830;&#20013;&#21464;&#24471;&#21448;&#22909;&#21448;&#32959;&#65292;&#20294;&#37027;&#32454;&#23273;&#30340;&#24555;&#24863;&#24050;&#20196;&#25105;&#32039;&#22841;&#20110;&#22905;&#33016;&#20013;&#30340;&#32905;&#26834;&#20877;&#27425;&#30828;&#30452;&#36215;&#26469;&#12290;&#25105;&#23558;&#23485;&#23376;&#25918;&#22312;&#19968;&#26049;&#30340;&#26803;&#21270;&#19978;&#65292;&#38452;&#33550;&#24050;&#30452;&#25554;&#20837;&#22905;&#30340;&#33738;&#31348;&#20869;&#65292;&#25324;&#32422;&#32908;&#30340;&#25749;&#35010;&#20196;&#23485;&#23376;&#22312;&#19968;&#22768;&#24808;&#21483;&#20043;&#21518;&#26197;&#20498;&#65292;&#21518;&#24237;&#19981;&#26029;&#27969;&#20986;&#28857;&#28404;&#33125;&#32418;&#30340;&#34880;&#19997;&#65292;&#25105;&#21364;&#19981;&#24895;&#23558;&#23453;&#36149;&#30340;&#31934;&#28082;&#28010;&#36153;&#22312;&#23485;&#23376;&#30340;&#30452;&#32928;&#20043;&#20869;&#65292;&#25165;&#25277;&#36865;&#20102;&#20116;&#21313;&#22810;&#19979;&#24050;&#25300;&#20986;&#30828;&#25402;&#30340;&#38452;&#33550;&#12290;<br><br>&#12288;&#12288;&#25105;&#23558;&#26127;&#36855;&#19981;&#37266;&#30340;&#23485;&#23376;&#25918;&#22312;&#22320;&#19978;&#65292;&#38543;&#21363;&#25289;&#24448;&#19968;&#26049;&#30340;&#20161;&#32472;&#65292;&#28139;&#31505;&#36947;&#65306;&#12300;&#20320;&#21069;&#38754;&#30340;&#22788;&#22899;&#27809;&#26377;&#20102;&#65292;&#21518;&#38754;&#30340;&#24656;&#24597;&#20173;&#35201;&#32473;&#25105;&#21543;&#65281;&#12301;&#20063;&#19981;&#24453;&#20161;&#32472;&#20316;&#20986;&#21453;&#24212;&#65292;&#38452;&#33550;&#24050;&#38075;&#25554;&#20837;&#22905;&#30340;&#21518;&#24237;&#20869;&#65292;&#20161;&#32472;&#21364;&#27809;&#26377;&#26197;&#20498;&#36807;&#21435;&#65292;&#21482;&#19981;&#36807;&#29378;&#21741;&#30528;&#19981;&#26029;&#25381;&#33310;&#25163;&#33050;&#25379;&#25166;&#65292;&#24525;&#21463;&#30528;&#21518;&#24237;&#20869;&#38452;&#33550;&#30340;&#20405;&#29359;&#12290;<br><br>&#12288;&#12288;&#20161;&#32472;&#30340;&#21741;&#21483;&#21364;&#20196;&#22810;&#39321;&#23376;&#24778;&#37266;&#36807;&#26469;&#65292;&#36855;&#31946;&#22320;&#30475;&#30528;&#25105;&#20204;&#30340;&#32923;&#20132;&#27963;&#21160;&#12290;&#25105;&#22312;&#21448;&#19968;&#27425;&#30340;&#20116;&#21313;&#19979;&#36830;&#29615;&#24555;&#25554;&#20043;&#21518;&#25918;&#19979;&#21322;&#27515;&#30340;&#20161;&#32472;&#65292;&#35753;&#22905;&#36538;&#22312;&#23485;&#23376;&#30340;&#36523;&#36793;&#65292;&#32780;&#22810;&#39321;&#23376;&#24050;&#33258;&#21160;&#33258;&#35273;&#36208;&#21040;&#25105;&#30340;&#38754;&#21069;&#65292;&#20027;&#21160;&#25260;&#39640;&#20102;&#39321;&#33216;&#65292;&#38745;&#24453;&#25105;&#20026;&#22905;&#30340;&#21518;&#24237;&#30772;&#29916;&#12290;<br><br>&#12288;&#12288;&#22914;&#27492;&#21512;&#20316;&#25105;&#21448;&#24590;&#20250;&#19981;&#24178;&#65311;&#38452;&#33550;&#24050;&#30452;&#25554;&#20837;&#22810;&#39321;&#23376;&#21518;&#38754;&#30340;&#31364;&#31348;&#20869;&#65292;&#27627;&#19981;&#30041;&#24773;&#22320;&#23613;&#26681;&#32780;&#20837;&#65292;&#22810;&#39321;&#23376;&#21676;&#32039;&#29273;&#20851;&#19981;&#21457;&#20986;&#21741;&#21483;&#36215;&#65292;&#20294;&#30524;&#27882;&#24050;&#19981;&#21463;&#25511;&#21046;&#27969;&#20986;&#65292;&#25105;&#21516;&#26102;&#20197;&#25163;&#25351;&#29609;&#24324;&#30528;&#22905;&#30340;&#20083;&#22836;&#21644;&#38452;&#26680;&#65292;&#20196;&#22810;&#39321;&#23376;&#22312;&#32923;&#20132;&#20013;&#20063;&#28176;&#28176;&#29983;&#20986;&#20102;&#24555;&#24863;&#12290;<br><br>&#12288;&#12288;&#20116;&#21313;&#19979;&#30340;&#25277;&#25554;&#36716;&#30636;&#21363;&#36807;&#65292;&#25105;&#23558;&#22810;&#39321;&#23376;&#25918;&#21040;&#20161;&#32472;&#30340;&#36523;&#36793;&#65292;&#25265;&#36807;&#19968;&#26049;&#24819;&#35201;&#36867;&#36208;&#30340;&#32472;&#29702;&#23376;&#12290;&#25105;&#24680;&#22905;&#25171;&#31639;&#36867;&#36208;&#65292;&#38452;&#33550;&#26356;&#20982;&#29467;&#22320;&#38148;&#30528;&#22905;&#30340;&#33738;&#31348;&#65292;&#20196;&#32472;&#29702;&#23376;&#21457;&#20986;&#20102;&#25749;&#24515;&#35010;&#32954;&#30340;&#29378;&#21898;&#12290;&#25105;&#19968;&#19979;&#19968;&#19979;&#31895;&#26292;&#22320;&#25805;&#30528;&#32472;&#29702;&#23376;&#30340;&#21518;&#24237;&#65292;&#20196;&#22905;&#21518;&#38754;&#37027;&#32454;&#23567;&#30340;&#27934;&#31348;&#27969;&#20986;&#20102;&#29190;&#32923;&#30340;&#34880;&#19997;&#12290;<br><br>&#12288;&#12288;&#25105;&#25918;&#19979;&#34987;&#25703;&#27531;&#24471;&#22852;&#22852;&#19968;&#24687;&#30340;&#32472;&#29702;&#23376;&#65292;&#38452;&#33550;&#30001;&#20110;&#36830;&#30058;&#30340;&#27844;&#23556;&#65292;&#25345;&#20037;&#21147;&#24050;&#25552;&#21319;&#21040;&#26497;&#38480;&#65292;&#24182;&#26410;&#22240;&#36830;&#32493;&#20026;&#22235;&#20010;&#22788;&#22899;&#23617;&#30524;&#24320;&#33502;&#32780;&#29983;&#20986;&#27844;&#31934;&#30340;&#25171;&#31639;&#65292;&#21482;&#24471;&#37325;&#26032;&#24320;&#22987;&#25277;&#25554;&#30528;&#26368;&#24038;&#36793;&#30340;&#23485;&#23376;&#65292;&#21448;&#19968;&#27425;&#25554;&#20837;&#22905;&#22240;&#25105;&#32780;&#32418;&#32959;&#30340;&#23567;&#31348;&#20869;&#65292;&#20197;&#28857;&#25351;&#20853;&#20853;&#30340;&#26041;&#24335;&#36718;&#22904;&#30528;&#20161;&#32472;&#22905;&#20204;&#22235;&#20154;&#65292;&#30475;&#31934;&#28082;&#26368;&#21518;&#23556;&#20837;&#35841;&#30340;&#20307;&#20869;&#12290;<br><br>&#12288;&#12288;&#26368;&#21518;&#32472;&#29702;&#23376;&#25104;&#20102;&#24471;&#22870;&#30340;&#24184;&#36816;&#20799;&#65292;&#32463;&#36807;&#20102;&#20845;&#36718;&#20849;&#21315;&#20108;&#19979;&#30340;&#25277;&#25554;&#65292;&#25105;&#30340;&#38452;&#33550;&#25165;&#21018;&#30001;&#22810;&#39321;&#23376;&#30340;&#23273;&#31348;&#20869;&#25277;&#20986;&#65292;&#25913;&#20026;&#25554;&#20837;&#32472;&#29702;&#23376;&#30340;&#23273;&#31348;&#20869;&#12290;&#21482;&#25277;&#39030;&#24471;&#21313;&#22810;&#19979;&#65292;&#20415;&#24050;&#20877;&#24525;&#21463;&#19981;&#20303;&#23556;&#31934;&#30340;&#20914;&#21160;&#65292;&#20110;&#26159;&#25105;&#23558;&#38452;&#33550;&#23613;&#24773;&#22320;&#24448;&#32472;&#29702;&#23376;&#30340;&#31348;&#24515;&#19968;&#39030;&#65292;&#20196;&#32472;&#29702;&#23376;&#20960;&#20046;&#20197;&#20026;&#33258;&#24049;&#30340;&#23376;&#23467;&#24050;&#34987;&#25105;&#30340;&#38452;&#33550;&#25152;&#36143;&#31359;&#65292;&#20415;&#20877;&#19968;&#27425;&#23558;&#31934;&#28082;&#27880;&#28385;&#32472;&#29702;&#23376;&#30340;&#20307;&#20869;&#12290;<br><br>&#12288;&#12288;&#25105;&#28385;&#36275;&#22320;&#25277;&#20986;&#38452;&#33550;&#65292;&#20197;&#21531;&#20020;&#22825;&#19979;&#30340;&#27668;&#21183;&#30475;&#30528;&#22235;&#20855;&#39321;&#27735;&#28107;&#28435;&#30340;&#23569;&#22899;&#23047;&#36527;&#65292;&#36830;&#25171;&#20116;&#21457;&#30830;&#23454;&#24050;&#20196;&#25105;&#38750;&#24120;&#30130;&#21171;&#65292;&#20294;&#32472;&#29702;&#23376;&#22905;&#20204;&#21364;&#27604;&#25105;&#26356;&#20026;&#19981;&#27982;&#65292;&#38271;&#36798;&#25968;&#23567;&#26102;&#30340;&#36830;&#32493;&#22904;&#28139;&#24050;&#32791;&#23613;&#27599;&#19968;&#20301;&#23569;&#22899;&#30340;&#25152;&#26377;&#20307;&#21147;&#65292;&#20196;&#22905;&#20204;&#20877;&#20063;&#19981;&#33021;&#20316;&#20986;&#20219;&#20309;&#30340;&#21453;&#25239;&#65292;&#21482;&#33021;&#40664;&#40664;&#24525;&#21463;&#30528;&#25105;&#19968;&#27874;&#25509;&#19968;&#27874;&#30340;&#29390;&#29609;&#12290;<br><br>&#12288;&#12288;&#25105;&#21629;&#22810;&#39321;&#23376;&#22235;&#20154;&#22352;&#30452;&#20102;&#23047;&#36527;&#65292;&#21448;&#20196;&#22905;&#20204;&#21516;&#26102;&#20280;&#20986;&#20102;&#23567;&#39321;&#33292;&#65292;&#19968;&#21516;&#33300;&#24324;&#30528;&#25105;&#30340;&#38452;&#33550;&#65292;&#22235;&#26465;&#28287;&#28369;&#30340;&#23567;&#39321;&#33292;&#21516;&#26102;&#25353;&#25705;&#30528;&#25105;&#30340;&#38452;&#33550;&#65292;&#20196;&#25105;&#29983;&#20986;&#21069;&#25152;&#26410;&#26377;&#30340;&#24555;&#24863;&#12290;&#19981;&#36807;&#34429;&#28982;&#23485;&#23376;&#22905;&#20204;&#33300;&#24471;&#24322;&#24120;&#33853;&#21147;&#65292;&#20294;&#25105;&#20173;&#35201;&#36275;&#36275;&#33457;&#20102;&#21313;&#20116;&#20998;&#38047;&#25165;&#33021;&#20196;&#38452;&#33550;&#20877;&#27425;&#30828;&#30452;&#36215;&#26469;&#65292;&#25105;&#36718;&#30058;&#25277;&#25554;&#30528;&#22905;&#20204;&#30340;&#23567;&#22068;&#65292;&#29978;&#33267;&#29609;&#30528;&#28145;&#21897;&#30340;&#33457;&#24335;&#65292;&#21452;&#25163;&#21017;&#29609;&#24324;&#30528;&#22235;&#23545;&#21508;&#26377;&#21315;&#31179;&#30340;&#23273;&#20083;&#25151;&#12290;<br><br>&#12288;&#12288;&#32472;&#29702;&#23376;&#22905;&#20204;&#36275;&#36275;&#33300;&#20102;&#25105;&#20010;&#22810;&#23567;&#26102;&#25165;&#33300;&#20986;&#31934;&#26469;&#65292;&#25105;&#20998;&#21035;&#23558;&#19981;&#23569;&#31934;&#28082;&#23556;&#20837;&#20161;&#32472;&#12289;&#32472;&#29702;&#23376;&#12289;&#23485;&#23376;&#19982;&#22810;&#39321;&#23376;&#30340;&#22068;&#20869;&#65292;&#25165;&#20219;&#30001;&#21097;&#20313;&#30340;&#30333;&#27978;&#26641;&#27713;&#20197;&#25955;&#24377;&#26538;&#30340;&#23039;&#24577;&#29378;&#25171;&#22312;&#22235;&#20154;&#30340;&#33080;&#19978;&#65292;&#20196;&#22905;&#20204;&#32495;&#32418;&#30340;&#33080;&#37117;&#28385;&#24067;&#25105;&#30333;&#27978;&#30340;&#31934;&#27974;&#12290;<br><br>&#12288;&#12288;&#19968;&#22825;&#20845;&#21457;&#24656;&#24597;&#24050;&#26159;&#25105;&#30340;&#26497;&#38480;&#65292;&#25105;&#19981;&#31105;&#36538;&#22312;&#26803;&#21270;&#19978;&#20241;&#24687;&#65292;&#24182;&#21629;&#22810;&#39321;&#23376;&#26367;&#25105;&#25353;&#25705;&#30528;&#32908;&#32905;&#65292;&#20294;&#24182;&#19981;&#26159;&#20195;&#34920;&#32472;&#29702;&#23376;&#19977;&#20154;&#21516;&#26679;&#21487;&#20197;&#20241;&#24687;&#12290;&#25105;&#20174;&#34955;&#20013;&#21462;&#20986;&#20004;&#26465;&#29305;&#21046;&#30340;&#30382;&#20869;&#35044;&#65292;&#25243;&#32473;&#19968;&#26049;&#30340;&#32472;&#29702;&#23376;&#19982;&#20161;&#32472;&#65292;&#21629;&#22905;&#20204;&#23558;&#23427;&#31359;&#19978;&#12290;<br><br>&#12288;&#12288;&#36825;&#30001;&#25105;&#30340;&#34955;&#20013;&#21462;&#20986;&#30340;&#24403;&#28982;&#19981;&#26159;&#19968;&#33324;&#30340;&#34915;&#29289;&#65292;&#36825;&#20854;&#23454;&#26159;&#22899;&#21516;&#24615;&#24651;&#32773;&#29233;&#29992;&#30340;&#22909;&#19996;&#35199;&#65292;&#20869;&#35044;&#30340;&#21069;&#31471;&#25509;&#26377;&#19968;&#26681;&#20843;&#23544;&#38271;&#30340;&#30005;&#21160;&#38451;&#20855;&#65292;&#20869;&#37324;&#36824;&#34255;&#26377;&#24378;&#21147;&#30340;&#25705;&#25171;&#65292;&#26356;&#22937;&#30340;&#26159;&#30005;&#21160;&#38451;&#20855;&#26412;&#36523;&#20250;&#21560;&#21852;&#22899;&#24615;&#30340;&#20307;&#28082;&#65292;&#20877;&#32463;&#25380;&#21387;&#29467;&#28872;&#21943;&#20986;&#65292;&#27169;&#25311;&#23556;&#31934;&#30340;&#21160;&#20316;&#12290;<br><br>&#12288;&#12288;&#25105;&#24453;&#32472;&#29702;&#23376;&#22905;&#20204;&#20934;&#22791;&#22949;&#24403;&#65292;&#20415;&#21545;&#21648;&#36947;&#65306;&#12300;&#25105;&#22904;&#20320;&#20204;&#24050;&#22904;&#24471;&#20037;&#20102;&#65292;&#29616;&#22312;&#36718;&#21040;&#20320;&#20204;&#22904;&#23485;&#23376;&#32473;&#25105;&#30475;&#12290;&#35760;&#30528;&#65281;&#33509;&#20320;&#20204;&#22904;&#24471;&#19981;&#22815;&#33853;&#21147;&#30340;&#35805;&#65292;&#21487;&#35201;&#23581;&#23581;&#36825;&#30382;&#38829;&#30340;&#28363;&#21619;&#12290;&#12301;<br><br>&#12288;&#12288;&#35828;&#23436;&#24050;&#12300;&#21866;&#12301;&#19968;&#22768;&#23558;&#30382;&#38829;&#25277;&#22312;&#22320;&#19978;&#12290;<br><br>&#12288;&#12288;&#22312;&#20161;&#32472;&#20316;&#20986;&#21453;&#24212;&#21069;&#65292;&#32472;&#29702;&#23376;&#24050;&#21457;&#29408;&#30340;&#21521;&#23485;&#23376;&#25169;&#21435;&#65292;&#24182;&#36805;&#36895;&#23558;&#30246;&#24369;&#30340;&#23485;&#23376;&#32039;&#25353;&#22320;&#19978;&#65292;&#20266;&#20855;&#24050;&#27627;&#19981;&#30041;&#24773;&#30340;&#30452;&#25554;&#20837;&#23485;&#23376;&#30340;&#23273;&#31348;&#20869;&#12290;&#25105;&#37325;&#37325;&#19968;&#38829;&#25277;&#22312;&#20161;&#32472;&#30340;&#31881;&#32972;&#19978;&#65292;&#22312;&#22905;&#24188;&#28369;&#30340;&#32972;&#19978;&#30041;&#19979;&#20102;&#26126;&#26174;&#30340;&#32418;&#30165;&#65306;&#12300;&#25105;&#21483;&#20320;&#30475;&#34920;&#28436;&#21527;&#65311;&#36824;&#19981;&#24555;&#21435;&#25805;&#22905;&#65281;&#12301;<br><br>&#12288;&#12288;&#20161;&#32472;&#34987;&#25171;&#24471;&#38754;&#23481;&#25197;&#26354;&#65292;&#30171;&#33510;&#36777;&#36947;&#65306;&#12300;&#21487;&#26159;&#24050;&#27809;&#26377;&#20301;&#32622;&#12290;&#12301;&#25105;&#37325;&#37325;&#20877;&#25277;&#20102;&#22905;&#19968;&#38829;&#65292;&#24868;&#24594;&#36947;&#65306;&#12300;&#20320;&#19981;&#25026;&#25554;&#22905;&#20854;&#20182;&#30340;&#31348;&#21527;&#65311;&#26159;&#19981;&#26159;&#35201;&#20877;&#23581;&#21475;&#20132;&#19982;&#32923;&#20132;&#30340;&#28363;&#21619;&#25165;&#25026;&#24471;&#22914;&#20309;&#20570;&#65311;&#12301;&#20161;&#32472;&#19981;&#24453;&#31532;&#19977;&#38829;&#25277;&#22312;&#36523;&#19978;&#65292;&#24050;&#36830;&#36305;&#24102;&#29228;&#30340;&#26469;&#21040;&#23485;&#23376;&#30340;&#36523;&#36793;&#65292;&#23558;&#20869;&#35044;&#19978;&#30340;&#38452;&#33550;&#30828;&#22622;&#20837;&#23485;&#23376;&#30340;&#33738;&#31348;&#20869;&#12290;<br><br>&#12288;&#12288;&#34987;&#21069;&#21518;&#22841;&#25915;&#30340;&#23485;&#23376;&#38590;&#36807;&#24471;&#21741;&#21483;&#36215;&#26469;&#65292;&#25306;&#21629;&#22320;&#25197;&#21160;&#30528;&#22235;&#32930;&#65292;&#21457;&#20986;&#29467;&#28872;&#30340;&#21627;&#21535;&#65292;&#25105;&#22312;&#32472;&#29702;&#23376;&#19982;&#20161;&#32472;&#30340;&#36523;&#19978;&#20877;&#34917;&#22810;&#19968;&#38829;&#65292;&#24050;&#20919;&#20919;&#36947;&#65306;&#12300;&#36825;&#20040;&#28201;&#26580;&#24178;&#21527;&#65311;&#25105;&#35201;&#30475;&#30340;&#26159;&#24378;&#22904;&#31168;&#65281;&#12301;<br><br>&#12288;&#12288;&#32472;&#29702;&#23376;&#19981;&#24871;&#26159;&#32874;&#26126;&#30340;&#38739;&#22899;&#65292;&#22312;&#21507;&#20102;&#19968;&#38829;&#21518;&#24050;&#26126;&#30333;&#21040;&#35813;&#22914;&#20309;&#21462;&#24742;&#25105;&#36825;&#24694;&#39764;&#65292;&#20110;&#26159;&#19981;&#39038;&#23485;&#23376;&#30340;&#27515;&#27963;&#29378;&#25277;&#29467;&#25554;&#36215;&#26469;&#65292;&#32780;&#23485;&#23376;&#36523;&#21518;&#30340;&#20161;&#32472;&#20134;&#30456;&#24212;&#21152;&#24378;&#20102;&#21160;&#20316;&#65292;&#20196;&#21069;&#21518;&#19977;&#20154;&#21516;&#26102;&#28608;&#28872;&#22320;&#21160;&#30528;&#65292;&#20845;&#21482;&#26580;&#36719;&#38634;&#30333;&#30340;&#32905;&#20083;&#19978;&#19979;&#32439;&#39134;&#12290;&#23485;&#23376;&#24808;&#34987;&#36865;&#19978;&#19968;&#27874;&#25509;&#19968;&#27874;&#30340;&#39640;&#28526;&#65292;&#30772;&#25439;&#30340;&#34880;&#19997;&#30001;&#38452;&#25143;&#21450;&#32923;&#38376;&#21475;&#28044;&#20986;&#65292;&#32780;&#23485;&#23376;&#20134;&#22312;&#24378;&#28872;&#30340;&#39640;&#28526;&#19979;&#19981;&#25903;&#26197;&#20498;&#36807;&#21435;&#12290;<br><br>&#12288;&#12288;&#30475;&#21040;&#32472;&#29702;&#23376;&#19982;&#20161;&#32472;&#20134;&#19981;&#25903;&#30456;&#32487;&#26197;&#20498;&#65292;&#25105;&#25165;&#28385;&#36275;&#22320;&#30001;&#26803;&#21270;&#37324;&#31449;&#36215;&#26469;&#65292;&#23558;&#22905;&#20204;&#25265;&#22238;&#30561;&#25151;&#20877;&#36880;&#19968;&#32465;&#22312;&#24202;&#19978;&#65292;&#32780;&#25105;&#24403;&#26202;&#23601;&#25597;&#30528;&#22810;&#39321;&#23376;&#38738;&#26149;&#21160;&#20154;&#30340;&#23047;&#36527;&#33298;&#33298;&#26381;&#26381;&#30340;&#21457;&#20102;&#20010;&#22909;&#26790;&#12290;<br><br>&#12288;&#12288;&#65290;&#65290;&#65290;&#65290;&#65290;&#65290;&#65290;&#65290;&#65290;&#65290;&#65290;&#65290;<br><br>&#12288;&#12288;&#20982;&#29467;&#30340;&#22904;&#28139;&#36275;&#36275;&#25345;&#32493;&#20102;&#19977;&#22825;&#65292;&#21040;&#26368;&#21518;&#32472;&#29702;&#23376;&#22905;&#20204;&#19977;&#20154;&#30340;&#23273;&#31348;&#24050;&#32418;&#32959;&#24471;&#22622;&#19981;&#19979;&#19968;&#26681;&#25163;&#25351;&#65292;&#32780;&#37324;&#38754;&#30340;&#23569;&#22899;&#23376;&#23467;&#20134;&#35013;&#28385;&#20102;&#25105;&#36830;&#26085;&#28748;&#27880;&#20837;&#20869;&#30340;&#31934;&#28082;&#65292;&#19978;&#21407;&#22810;&#39321;&#23376;&#21017;&#25104;&#20026;&#21327;&#21161;&#25105;&#22904;&#28139;&#29609;&#24324;&#22905;&#20204;&#30340;&#24110;&#20982;&#65292;&#32780;&#33258;&#24049;&#20134;&#19981;&#26102;&#36865;&#19978;&#38738;&#26149;&#21160;&#20154;&#30340;&#32905;&#20307;&#12290;<br><br>&#12288;&#12288;&#19981;&#36807;&#24403;&#25105;&#23558;&#24230;&#20551;&#23627;&#20869;&#38376;&#31383;&#19978;&#30340;&#38145;&#19968;&#19968;&#38500;&#21435;&#26102;&#65292;&#22905;&#20204;&#22235;&#20154;&#24050;&#36890;&#36890;&#30130;&#20518;&#24471;&#38590;&#21160;&#20998;&#27627;&#65292;&#20940;&#20081;&#30340;&#36538;&#22312;&#22320;&#19978;&#12290;&#25105;&#21482;&#22909;&#26367;&#22810;&#39321;&#23376;&#31359;&#22238;&#20037;&#36829;&#20102;&#30340;&#34915;&#29289;&#65292;&#23558;&#22905;&#25265;&#36827;&#25105;&#30340;&#36710;&#21410;&#20043;&#20869;&#65292;&#36865;&#22905;&#22238;&#22905;&#19996;&#20140;&#30340;&#23478;&#65292;&#32780;&#20219;&#30001;&#32472;&#29702;&#23376;&#22905;&#20204;&#19977;&#20154;&#65292;&#20840;&#35064;&#30340;&#21322;&#27515;&#19981;&#27963;&#22320;&#36538;&#22312;&#24230;&#20551;&#23627;&#20043;&#20869;&#65292;&#20219;&#30001;&#22905;&#20204;&#33258;&#24049;&#20174;&#20107;&#30528;&#21892;&#21518;&#24037;&#20316;&#12290;<br><br>&#12288;&#12288;&#33258;&#20174;&#19978;&#21407;&#22810;&#39321;&#23376;&#25104;&#20026;&#25105;&#30340;&#24615;&#22900;&#20043;&#21518;&#65292;&#25105;&#24050;&#19981;&#38656;&#20877;&#22312;&#24072;&#29238;&#30340;&#20844;&#21496;&#20869;&#38706;&#33829;&#65292;&#32780;&#25644;&#36827;&#20102;&#22810;&#39321;&#23376;&#30340;&#39321;&#38394;&#20043;&#20869;&#65292;&#19982;&#22905;&#23637;&#24320;&#20102;&#21516;&#23621;&#30340;&#29983;&#27963;&#12290;&#24403;&#28982;&#21516;&#23621;&#21482;&#19981;&#36807;&#26159;&#25351;&#25105;&#20204;&#30340;&#23621;&#20303;&#20851;&#31995;&#65292;&#32780;&#24182;&#19981;&#26159;&#25351;&#25105;&#20204;&#24444;&#27492;&#38388;&#30340;&#24863;&#24773;&#29983;&#27963;&#65292;&#22312;&#22812;&#37324;&#22905;&#20173;&#21482;&#19981;&#36807;&#26159;&#25105;&#21457;&#27844;&#20861;&#24615;&#27442;&#26395;&#30340;&#24037;&#20855;&#12290;<br><br>&#12288;&#12288;&#20294;&#26159;&#24930;&#24930;&#22320;&#25105;&#24050;&#19981;&#33021;&#20877;&#22312;&#22810;&#39321;&#23376;&#30340;&#36523;&#19978;&#24471;&#21040;&#24443;&#24213;&#30340;&#28385;&#36275;&#65292;&#34429;&#28982;&#22810;&#39321;&#23376;&#30830;&#23454;&#26159;&#24180;&#36731;&#35980;&#32654;&#65292;&#20294;&#26159;&#22905;&#23454;&#22312;&#26159;&#22826;&#32431;&#27905;&#20102;&#65292;&#34429;&#28982;&#32463;&#36807;&#25105;&#36830;&#26085;&#30340;&#35843;&#25945;&#24050;&#26377;&#20102;&#19981;&#23569;&#30340;&#36827;&#27493;&#65292;&#20294;&#26159;&#22905;&#20173;&#19981;&#26102;&#23637;&#29616;&#20986;&#23475;&#32670;&#30340;&#26679;&#23376;&#65292;&#24448;&#24448;&#25105;&#25165;&#25277;&#20986;&#38452;&#33550;&#24050;&#32039;&#24352;&#24471;&#21512;&#36215;&#30524;&#30555;&#65292;&#26356;&#19981;&#35201;&#35828;&#37197;&#21512;&#25105;&#29609;&#30528;&#21508;&#31181;&#24615;&#20132;&#33457;&#24335;&#12290;<br><br>&#12288;&#12288;&#22312;&#26085;&#26412;&#37324;&#25105;&#30830;&#23454;&#38656;&#35201;&#19968;&#21517;&#25317;&#26377;&#32431;&#30495;&#32654;&#35980;&#65292;&#20294;&#24615;&#24863;&#22312;&#39592;&#23376;&#37324;&#30340;&#23047;&#23043;&#65292;&#26368;&#22909;&#23601;&#26159;&#22825;&#20351;&#19982;&#39764;&#39740;&#30340;&#28151;&#21512;&#20307;&#65292;&#26159;&#19968;&#21517;&#22806;&#34920;&#32431;&#27905;&#26031;&#25991;&#65292;&#20294;&#19968;&#19978;&#21040;&#24202;&#21017;&#21448;&#23011;&#21448;&#28010;&#30340;&#32654;&#20154;&#20799;&#65292;&#22312;&#39321;&#28207;&#20173;&#21487;&#20197;&#20197;&#23567;&#38634;&#25110;&#24352;&#26575;&#33437;&#20805;&#20805;&#25968;&#65292;&#20294;&#26159;&#22312;&#26085;&#26412;&#31350;&#31455;&#35201;&#21040;&#21738;&#37324;&#25214;&#65311;&#24819;&#30528;&#24819;&#30528;&#65292;&#25105;&#24050;&#27627;&#26080;&#22836;&#32490;&#22320;&#32763;&#30528;&#22810;&#39321;&#23376;&#23478;&#20013;&#30340;&#26434;&#24535;&#65292;&#24076;&#26395;&#20174;&#20013;&#25214;&#21040;&#21551;&#31034;&#12290;<br><br>&#12288;&#12288;&#20210;&#38388;&#30001;&#32426;&#24800;&#12289;&#20013;&#23665;&#20122;&#24494;&#26792;&#12289;&#23433;&#36798;&#20305;&#23454;&#12289;&#20013;&#23665;&#24525;&#12289;&#24464;&#33509;&#23459;&#12289;&#21513;&#24029;&#26085;&#22856;&#19968;&#39029;&#39029;&#30340;&#32763;&#36807;&#65292;&#25105;&#24778;&#21497;&#30528;&#26085;&#26412;&#30340;&#32654;&#20154;&#20799;&#30495;&#30340;&#19981;&#23569;&#65292;&#27491;&#30475;&#24471;&#25105;&#34850;&#34850;&#27442;&#21160;&#20043;&#38553;&#65292;&#25105;&#24050;&#20687;&#38647;&#21128;&#33324;&#24819;&#36215;&#20102;&#30446;&#26631;&#65292;&#20110;&#26159;&#24908;&#24537;&#23558;&#26434;&#24535;&#24448;&#22238;&#25581;&#65292;&#26368;&#21518;&#20572;&#22312;&#19968;&#24133;&#20840;&#29256;&#30340;&#24425;&#39029;&#19978;&#65292;&#32780;&#24403;&#20013;&#30340;&#22899;&#20027;&#35282;&#65292;&#23601;&#27491;&#22909;&#26159;&#25105;&#36941;&#23547;&#19981;&#33719;&#30340;&#22825;&#20351;&#19982;&#39764;&#39740;&#30340;&#28151;&#21512;&#20307;&#8212;&#8212;&#24464;&#33509;&#23459;&#12290;<br><br>&#12288;&#12288;&#25105;&#30041;&#19979;&#19968;&#24352;&#23383;&#26465;&#32473;&#22810;&#39321;&#23376;&#65292;&#21545;&#21648;&#22905;&#19981;&#29992;&#31561;&#25105;&#21507;&#26202;&#39277;&#65292;&#20415;&#21462;&#36807;&#24037;&#20855;&#31665;&#30452;&#25509;&#21069;&#24448;&#24464;&#33509;&#23459;&#20301;&#20110;&#19996;&#20140;&#30340;&#23478;&#12290;&#23567;&#23459;&#30340;&#23478;&#20301;&#20110;&#39640;&#23578;&#20303;&#23429;&#21306;&#20869;&#65292;&#20294;&#26159;&#22522;&#20110;&#36234;&#39640;&#23578;&#20415;&#36234;&#19981;&#35774;&#38450;&#36825;&#20934;&#21017;&#65292;&#25105;&#24050;&#36731;&#26131;&#28508;&#20837;&#22823;&#21414;&#20043;&#20869;&#65292;&#20056;&#30005;&#26799;&#30452;&#36798;&#24464;&#33509;&#23459;&#30340;&#23478;&#38376;&#21069;&#12290;&#25105;&#21462;&#20986;&#30334;&#21512;&#21273;&#36731;&#25171;&#24320;&#20102;&#38376;&#65292;&#24050;&#31616;&#21333;&#30452;&#25509;&#32780;&#21448;&#36731;&#32780;&#26131;&#20030;&#22320;&#36367;&#20837;&#20102;&#24464;&#33509;&#23459;&#30340;&#39321;&#38394;&#20869;&#12290;<br><br>&#12288;&#12288;&#23460;&#20869;&#30340;&#35013;&#20462;&#26159;&#23569;&#22899;&#19968;&#36143;&#21916;&#27426;&#30340;&#26684;&#35843;&#65292;&#25105;&#36793;&#32454;&#24515;&#25171;&#37327;&#29615;&#22659;&#65292;&#36793;&#35013;&#32622;&#22909;&#25668;&#24405;&#26426;&#65292;&#20197;&#20415;&#25293;&#19979;&#24453;&#20250;&#30340;&#28608;&#25112;&#65292;&#21516;&#26102;&#30041;&#24515;&#30528;&#22681;&#19982;&#22681;&#20043;&#38388;&#30340;&#32467;&#26500;&#65292;&#24464;&#33509;&#23459;&#30340;&#23478;&#20013;&#19982;&#19968;&#33324;&#30340;&#27468;&#25163;&#19968;&#26679;&#23433;&#35013;&#20102;&#33391;&#22909;&#30340;&#38548;&#38899;&#35774;&#22791;&#65292;&#20196;&#25105;&#24453;&#20250;&#20799;&#24178;&#22905;&#26102;&#19981;&#29992;&#32465;&#19978;&#22905;&#36855;&#20154;&#30340;&#23567;&#22068;&#12290;<br><br>&#12288;&#12288;&#32780;&#24464;&#33509;&#23459;&#30340;&#23478;&#20013;&#65292;&#37027;&#19968;&#24352;&#32418;&#33394;&#30340;&#26803;&#21270;&#23601;&#26356;&#24341;&#36215;&#25105;&#30340;&#20851;&#27880;&#65292;&#25972;&#24352;&#26803;&#21270;&#26159;&#22278;&#39292;&#24418;&#30340;&#65292;&#24456;&#33298;&#26381;&#24456;&#22909;&#22352;&#65292;&#32780;&#19988;&#36824;&#21487;&#20197;&#26059;&#36716;&#30340;&#65292;&#24453;&#20250;&#25105;&#23558;&#24464;&#33509;&#23459;&#25353;&#22312;&#36825;&#26803;&#21270;&#19978;&#22904;&#20102;&#23450;&#33021;&#33719;&#24471;&#19981;&#23569;&#20048;&#36259;&#12290;<br><br>&#12288;&#12288;&#24819;&#30528;&#24819;&#30528;&#65292;&#25105;&#24050;&#19981;&#33258;&#35273;&#28139;&#31505;&#36215;&#26469;&#12290;&#23601;&#22312;&#27492;&#21051;&#65292;&#38376;&#22806;&#24050;&#20256;&#26469;&#20102;&#38145;&#21273;&#22768;&#65292;&#25105;&#24908;&#24537;&#36530;&#22312;&#23627;&#30340;&#26263;&#35282;&#22788;&#31561;&#20505;&#29454;&#29289;&#30340;&#21040;&#26469;&#12290;<br><br>&#12288;&#12288;&#19968;&#36523;&#24615;&#24863;&#25171;&#25198;&#30340;&#24464;&#33509;&#23459;&#24050;&#25171;&#24320;&#38376;&#36208;&#20837;&#23627;&#20869;&#65292;&#37027;&#26159;&#19968;&#22871;&#31881;&#32511;&#33394;&#30340;&#36855;&#20320;&#35033;&#22871;&#35013;&#65292;&#31168;&#20986;&#24464;&#33509;&#23459;&#24825;&#28779;&#35825;&#20154;&#30340;&#32654;&#22909;&#36523;&#27573;&#65292;&#23454;&#22312;&#20196;&#30007;&#20154;&#20026;&#20043;&#21943;&#34880;&#12290;&#24464;&#33509;&#23459;&#25165;&#21018;&#38145;&#19978;&#38376;&#36208;&#36827;&#22823;&#21381;&#20043;&#20869;&#65292;&#24050;&#35686;&#35273;&#30340;&#21457;&#29616;&#20102;&#19981;&#23545;&#21170;&#65292;&#25105;&#39034;&#30528;&#24464;&#33509;&#23459;&#30340;&#30446;&#20809;&#19968;&#30475;&#65292;&#37266;&#24735;&#21040;&#21407;&#26469;&#22905;&#30475;&#21040;&#23478;&#20013;&#22810;&#20102;&#25105;&#25152;&#23433;&#32622;&#30340;&#25668;&#24405;&#26426;&#65292;&#25105;&#26263;&#24618;&#30528;&#33258;&#24049;&#30340;&#22823;&#24847;&#65292;&#21482;&#19981;&#36807;&#24464;&#33509;&#23459;&#20134;&#24050;&#36300;&#20837;&#25105;&#30340;&#38519;&#38449;&#20043;&#20869;&#65292;&#20110;&#26159;&#20415;&#30001;&#26263;&#35282;&#22788;&#19968;&#28044;&#32780;&#20986;&#65292;&#23558;&#24464;&#33509;&#23459;&#25512;&#20498;&#22312;&#26803;&#21270;&#20043;&#19978;&#12290;<br><br>&#12288;&#12288;&#24464;&#33509;&#23459;&#21457;&#20986;&#20102;&#19968;&#19979;&#36935;&#34989;&#30340;&#23574;&#21483;&#22768;&#65292;&#25105;&#24050;&#38543;&#21363;&#23558;&#22905;&#32039;&#25353;&#22312;&#26803;&#21270;&#20043;&#19978;&#12290;&#24464;&#33509;&#23459;&#30001;&#30007;&#20154;&#30340;&#21452;&#30524;&#20013;&#30475;&#20986;&#27946;&#27946;&#30340;&#27442;&#28779;&#65292;&#30693;&#36947;&#20102;&#30007;&#20154;&#30340;&#19981;&#35809;&#20225;&#22270;&#65292;&#20110;&#26159;&#30127;&#29378;&#22320;&#25197;&#21160;&#30528;&#25163;&#33050;&#25379;&#25166;&#12290;&#25105;&#20197;&#25671;&#25511;&#25171;&#24320;&#20102;&#25668;&#24405;&#26426;&#65292;&#21516;&#26102;&#23613;&#21147;&#25353;&#30528;&#36825;&#32654;&#22899;&#30340;&#22235;&#32930;&#65292;&#24819;&#19981;&#21040;&#36825;&#24694;&#22993;&#23064;&#31455;&#20056;&#25105;&#30095;&#24573;&#29408;&#29408;&#30340;&#25171;&#20102;&#25105;&#19968;&#32920;&#12290;<br><br>&#12288;&#12288;&#26082;&#28982;&#26159;&#20320;&#20808;&#21160;&#31895;&#37027;&#23601;&#21035;&#24618;&#25105;&#20102;&#65292;&#25105;&#29408;&#29408;&#25235;&#30528;&#24464;&#33509;&#23459;&#30340;&#31168;&#21457;&#21521;&#19978;&#29467;&#25199;&#65292;&#21516;&#26102;&#24038;&#21491;&#24320;&#24339;&#22823;&#25226;&#22823;&#25226;&#22320;&#29378;&#25524;&#30528;&#22905;&#65292;&#31881;&#30862;&#20102;&#24464;&#33509;&#23459;&#26368;&#21518;&#30340;&#21453;&#25239;&#65292;&#20196;&#23569;&#22899;&#26080;&#21147;&#22320;&#36538;&#22312;&#26803;&#21270;&#20043;&#19978;&#12290;<br><br>&#12288;&#12288;&#25105;&#25235;&#30528;&#24464;&#33509;&#23459;&#30340;&#31168;&#21457;&#65292;&#20877;&#22312;&#22905;&#30340;&#23567;&#32922;&#23376;&#19978;&#34917;&#22810;&#19968;&#25331;&#65292;&#25165;&#20919;&#31505;&#30528;&#38382;&#65306;&#12300;&#25105;&#23601;&#26159;&#30475;&#19978;&#20320;&#35201;&#22904;&#20320;&#65292;&#19981;&#34892;&#21527;&#65311;&#12301;<br><br>&#12288;&#12288;&#24464;&#33509;&#23459;&#30171;&#33510;&#22320;&#25353;&#30528;&#32922;&#23376;&#65292;&#30524;&#27882;&#26089;&#24050;&#27969;&#36807;&#28385;&#33080;&#65292;&#30171;&#33510;&#36947;&#65306;&#12300;&#27714;&#20320;&#19981;&#35201;&#20877;&#25171;&#65292;&#20320;&#35201;&#24590;&#24178;&#20063;&#30001;&#20320;&#12290;&#12301;<br><br>&#12288;&#12288;&#19981;&#24871;&#26159;&#26377;&#32463;&#39564;&#30340;&#28139;&#23043;&#65292;&#36830;&#12300;&#35201;&#24590;&#24178;&#20063;&#30001;&#20320;&#12301;&#22914;&#27492;&#26080;&#32827;&#30340;&#35828;&#35805;&#20063;&#35828;&#24471;&#20986;&#21475;&#12290;&#24685;&#25964;&#19981;&#22914;&#20174;&#21629;&#65292;&#25105;&#24403;&#28982;&#35201;&#31435;&#21363;&#21697;&#23581;&#21040;&#21475;&#30340;&#32654;&#39135;&#65292;&#20110;&#26159;&#21452;&#25163;&#27492;&#36215;&#24444;&#33853;&#65292;&#24050;&#23558;&#24464;&#33509;&#23459;&#36523;&#19978;&#30340;&#34915;&#34923;&#25749;&#36807;&#19968;&#24178;&#20108;&#20928;&#12290;&#19981;&#36807;&#25105;&#20173;&#19981;&#24536;&#35753;&#23567;&#23459;&#30475;&#30475;&#25105;&#30340;&#38596;&#21402;&#26412;&#38065;&#65292;&#36275;&#20061;&#23544;&#38271;&#30340;&#38452;&#33550;&#24050;&#24443;&#24213;&#20805;&#34880;&#22312;&#22905;&#38754;&#21069;&#24038;&#25671;&#21491;&#25670;&#65292;&#20196;&#23567;&#23459;&#24778;&#35766;&#24471;&#30446;&#23450;&#21475;&#21574;&#12290;<br><br>&#12288;&#12288;&#25105;&#20174;&#34955;&#20013;&#21462;&#20986;&#28784;&#29408;&#30340;&#33647;&#33167;&#65292;&#25243;&#20102;&#32473;&#27491;&#31561;&#20505;&#30528;&#34987;&#22904;&#30340;&#23567;&#23459;&#36947;&#65306;&#12300;&#26367;&#25105;&#30340;&#23453;&#36125;&#25830;&#28385;&#23427;&#12290;&#12301;&#23567;&#23459;&#19981;&#21487;&#24605;&#35758;&#22320;&#25509;&#36807;&#33647;&#33167;&#65292;&#24515;&#37324;&#24050;&#19981;&#31105;&#36947;&#65306;&#20061;&#23544;&#38271;&#30340;&#23478;&#20249;&#36824;&#29992;&#22766;&#38451;&#33647;&#65292;&#38590;&#36947;&#20182;&#35201;&#30333;&#30333;&#24178;&#27515;&#25105;&#65311;<br><br>&#12288;&#12288;&#25105;&#30475;&#21040;&#23567;&#23459;&#30340;&#34920;&#24773;&#65292;&#24515;&#37324;&#24050;&#26126;&#30333;&#21040;&#22905;&#30340;&#24819;&#27861;&#65292;&#24453;&#22905;&#25830;&#33647;&#23436;&#27605;&#21518;&#65292;&#25165;&#28139;&#31505;&#36947;&#65306;&#12300;&#20320;&#20197;&#20026;&#36825;&#26159;&#22766;&#38451;&#33647;&#21527;&#65311;&#37027;&#31181;&#23478;&#20249;&#24590;&#21450;&#24471;&#19978;&#25105;&#36825;&#31181;&#22909;&#19996;&#35199;&#12290;&#12301;&#28139;&#31505;&#30528;&#21521;&#24464;&#33509;&#23459;&#35299;&#37322;&#33647;&#33167;&#30340;&#30495;&#27491;&#21151;&#29992;&#12290;<br><br>&#12288;&#12288;&#24464;&#33509;&#23459;&#26412;&#26469;&#24050;&#25171;&#23450;&#20027;&#24847;&#20219;&#30001;&#30007;&#20154;&#32670;&#36785;&#65292;&#21482;&#24076;&#26395;&#26089;&#26089;&#23436;&#20107;&#20415;&#24403;&#20316;&#21457;&#20102;&#22330;&#22121;&#26790;&#65292;&#38395;&#35328;&#24778;&#35273;&#21040;&#30007;&#20154;&#21407;&#26469;&#25171;&#31639;&#21033;&#29992;&#36825;&#31181;&#24656;&#24598;&#30340;&#33647;&#29289;&#20196;&#33258;&#24049;&#25104;&#20026;&#20182;&#30340;&#24615;&#22900;&#38582;&#65292;&#19968;&#29983;&#21463;&#20182;&#25903;&#37197;&#65292;&#24908;&#24537;&#32039;&#21512;&#19978;&#21452;&#33151;&#20316;&#26368;&#21518;&#30340;&#39037;&#25239;&#12290;<br><br>&#12288;&#12288;&#30333;&#36153;&#24515;&#26426;&#65292;&#25105;&#19968;&#21475;&#21676;&#22312;&#23567;&#23459;&#30340;&#23273;&#20083;&#19978;&#65292;&#24378;&#28872;&#30340;&#30171;&#26970;&#20196;&#21040;&#23567;&#23459;&#30340;&#21452;&#33151;&#26412;&#33021;&#22320;&#19968;&#26494;&#65292;&#25105;&#20056;&#30528;&#36825;&#19968;&#19997;&#30340;&#31354;&#38388;&#30828;&#25203;&#24320;&#23567;&#23459;&#30340;&#21452;&#33151;&#65292;&#38452;&#33550;&#24050;&#23545;&#20934;&#23567;&#23459;&#30340;&#34588;&#31348;&#30452;&#25554;&#20837;&#26469;&#12290;<br><br>&#12288;&#12288;&#24178;&#29157;&#30340;&#34588;&#31348;&#34987;&#20061;&#23544;&#38271;&#30340;&#31895;&#22823;&#38452;&#33550;&#23613;&#26681;&#32780;&#20837;&#65292;&#20196;&#22905;&#30340;&#38452;&#36947;&#29983;&#20986;&#25749;&#35010;&#33324;&#30340;&#30171;&#33510;&#65292;&#20294;&#32905;&#20307;&#19978;&#30340;&#20260;&#30171;&#21364;&#21450;&#19981;&#19978;&#24515;&#28789;&#19978;&#30340;&#22914;&#27492;&#20005;&#37325;&#65292;&#21453;&#25239;&#21040;&#20102;&#26368;&#21518;&#65292;&#20294;&#26159;&#26080;&#22856;&#33258;&#24049;&#22987;&#32456;&#25104;&#20026;&#20102;&#30007;&#20154;&#30340;&#29609;&#29289;&#65292;&#19968;&#24819;&#21040;&#20174;&#20170;&#20197;&#21518;&#21482;&#33021;&#19982;&#36825;&#24378;&#22904;&#33258;&#24049;&#30340;&#30007;&#20154;&#20570;&#29233;&#65292;&#24050;&#19981;&#31105;&#20196;&#23567;&#23459;&#19975;&#24565;&#20465;&#28784;&#12290;<br><br>&#12288;&#12288;&#25105;&#19968;&#19979;&#39030;&#21040;&#23567;&#23459;&#30340;&#38452;&#36947;&#23613;&#22836;&#65292;&#34429;&#28982;&#26089;&#24050;&#19981;&#26159;&#22788;&#22899;&#65292;&#20294;&#24464;&#33509;&#23459;&#30340;&#38452;&#36947;&#20173;&#38750;&#24120;&#32039;&#31364;&#65292;&#25105;&#21452;&#25163;&#25353;&#33853;&#22312;&#23567;&#23459;&#30340;&#20083;&#25151;&#20043;&#19978;&#65292;&#29087;&#32451;&#30340;&#25545;&#24324;&#30528;&#23567;&#23459;&#25935;&#24863;&#30340;&#20083;&#22836;&#65292;&#25105;&#20197;&#25351;&#23574;&#23558;&#37027;&#23273;&#32418;&#30340;&#34003;&#34174;&#36731;&#22841;&#30528;&#65292;&#19981;&#26102;&#29992;&#21147;&#25197;&#21160;&#30528;&#65292;&#21448;&#25110;&#26159;&#21560;&#20837;&#22068;&#20869;&#21560;&#21852;&#12290;&#23567;&#23459;&#30340;&#38452;&#36947;&#20869;&#24320;&#22987;&#20998;&#27852;&#20986;&#21160;&#24773;&#30340;&#29233;&#28082;&#65292;&#28363;&#28070;&#30528;&#24178;&#28088;&#30340;&#38452;&#36947;&#65292;&#25105;&#24320;&#22987;&#36731;&#36731;&#25277;&#36865;&#30528;&#65292;&#21516;&#26102;&#21563;&#19978;&#20102;&#23567;&#23459;&#24615;&#24863;&#30340;&#32819;&#29664;&#12290;<br><br>&#12288;&#12288;&#23567;&#23459;&#20063;&#20687;&#38590;&#32784;&#20307;&#20869;&#27849;&#28044;&#33324;&#30340;&#24555;&#24863;&#65292;&#27185;&#21767;&#24320;&#22987;&#21457;&#20986;&#20102;&#20284;&#26377;&#33509;&#26080;&#30340;&#21627;&#21535;&#22768;&#12290;<br><br>&#12288;&#12288;&#25105;&#21563;&#19978;&#20102;&#23567;&#23459;&#21160;&#20154;&#30340;&#32418;&#21767;&#65292;&#28145;&#28145;&#21560;&#21852;&#30528;&#20142;&#20029;&#30340;&#21767;&#29923;&#65292;&#31895;&#33292;&#24050;&#30452;&#21367;&#20837;&#23567;&#23459;&#30340;&#39321;&#21767;&#20043;&#20869;&#65292;&#33300;&#24324;&#30528;&#28287;&#28070;&#30340;&#22068;&#33108;&#12290;&#33292;&#23574;&#19968;&#19979;&#23376;&#25214;&#21040;&#20102;&#23567;&#23459;&#21767;&#20869;&#30340;&#23567;&#39321;&#33292;&#65292;&#25105;&#20197;&#33258;&#24049;&#30340;&#33292;&#22836;&#32039;&#32039;&#32544;&#30528;&#37027;&#19968;&#28857;&#19969;&#39321;&#65292;&#21516;&#26102;&#23558;&#33258;&#24049;&#30340;&#27941;&#28082;&#28748;&#20837;&#23567;&#23459;&#30340;&#23567;&#22068;&#20869;&#12290;<br><br>&#12288;&#12288;&#25105;&#30001;&#23567;&#23459;&#32495;&#32418;&#30340;&#32908;&#32932;&#19982;&#24613;&#36895;&#30340;&#21912;&#24687;&#20013;&#65292;&#30041;&#24847;&#21040;&#23567;&#23459;&#25935;&#24863;&#30340;&#36523;&#20307;&#24050;&#36827;&#20837;&#20316;&#25112;&#29366;&#24577;&#65292;&#25105;&#24403;&#28982;&#36843;&#19981;&#21450;&#24453;&#35201;&#27491;&#24335;&#19982;&#22905;&#24320;&#25112;&#65292;&#28145;&#20837;&#23567;&#23459;&#20307;&#20869;&#30340;&#38452;&#33550;&#22312;&#27627;&#26080;&#20808;&#20806;&#19979;&#37325;&#37325;&#30340;&#21521;&#23567;&#23459;&#30340;&#31348;&#24515;&#19968;&#39030;&#12290;&#33457;&#24515;&#34987;&#28779;&#28909;&#30340;&#40863;&#22836;&#29408;&#29408;&#20987;&#20013;&#20196;&#23567;&#23459;&#21457;&#20986;&#12300;&#21568;&#12301;&#19968;&#22768;&#30340;&#21627;&#21535;&#65292;&#25105;&#24403;&#28982;&#24050;&#20934;&#22791;&#20102;&#26356;&#20982;&#26356;&#29467;&#30340;&#25915;&#21183;&#65292;&#38452;&#33550;&#24050;&#23637;&#24320;&#20102;&#24555;&#36895;&#23494;&#38598;&#30340;&#27963;&#22622;&#36816;&#21160;&#65292;&#27599;&#19968;&#19979;&#37117;&#37325;&#37325;&#36720;&#22312;&#23567;&#23459;&#30340;&#33457;&#24515;&#12290;<br><br>&#12288;&#12288;&#23567;&#23459;&#30127;&#20102;&#20284;&#30340;&#21457;&#20986;&#24841;&#24555;&#30340;&#28139;&#22768;&#28010;&#35821;&#65292;&#25163;&#33050;&#24050;&#22833;&#25511;&#22320;&#32039;&#32544;&#30528;&#25105;&#65292;&#38738;&#26149;&#30340;&#32905;&#20307;&#22240;&#29467;&#28872;&#30340;&#24615;&#20132;&#27969;&#20986;&#20102;&#22823;&#37327;&#30340;&#27735;&#29664;&#65292;&#32780;&#37027;&#20219;&#30001;&#38476;&#29983;&#30007;&#20154;&#27515;&#21629;&#25277;&#25554;&#30528;&#30340;&#28010;&#31348;&#26356;&#28526;&#27700;&#33324;&#28044;&#20986;&#30528;&#34588;&#28082;&#65292;&#21327;&#21161;&#30528;&#38476;&#29983;&#30340;&#38452;&#33550;&#23545;&#33258;&#24049;&#36827;&#34892;&#22904;&#28139;&#12290;&#23567;&#23459;&#30340;&#38452;&#36947;&#36234;&#26469;&#36234;&#28287;&#28369;&#65292;&#20196;&#25105;&#30340;&#25277;&#25554;&#36234;&#26469;&#36234;&#30021;&#39034;&#65292;&#27599;&#19968;&#19979;&#38452;&#33550;&#28145;&#20837;&#23567;&#23459;&#30340;&#20307;&#20869;&#37117;&#20250;&#20808;&#25830;&#36807;&#23567;&#23459;&#25935;&#24863;&#30340;&#65319;&#28857;&#65292;&#20877;&#30452;&#25554;&#25758;&#20837;&#23569;&#22899;&#30340;&#33457;&#24515;&#65292;&#24102;&#32473;&#23567;&#23459;&#35302;&#30005;&#33324;&#30340;&#24555;&#24863;&#12290;<br><br>&#12288;&#12288;&#25105;&#20877;&#27425;&#21563;&#19978;&#20102;&#23567;&#23459;&#30340;&#39321;&#21767;&#65292;&#19981;&#36807;&#20170;&#27425;&#36718;&#21040;&#25105;&#21560;&#21852;&#20869;&#37324;&#30340;&#34588;&#28082;&#65292;&#23567;&#23459;&#22312;&#25105;&#24378;&#21147;&#30340;&#22904;&#28139;&#19979;&#26381;&#20174;&#22320;&#23548;&#20837;&#23567;&#39321;&#33292;&#65292;&#21516;&#26102;&#36865;&#19978;&#33258;&#24049;&#30340;&#27941;&#27713;&#65292;&#20805;&#28385;&#23569;&#22899;&#39321;&#21619;&#30340;&#29980;&#28369;&#28082;&#20307;&#28044;&#20837;&#25105;&#30340;&#22068;&#20869;&#65292;&#20026;&#25105;&#30340;&#25277;&#25554;&#27880;&#20837;&#26032;&#30340;&#21160;&#21147;&#12290;<br><br>&#12288;&#12288;&#25105;&#24863;&#21040;&#23567;&#23459;&#38452;&#36947;&#20869;&#30340;&#32039;&#32553;&#65292;&#38382;&#22905;&#65306;&#12300;&#35201;&#27844;&#20102;&#21527;&#65311;&#12301;&#23567;&#23459;&#24050;&#21160;&#24773;&#22320;&#23047;&#21535;&#36215;&#26469;&#65306;&#12300;&#35201;&#8230;&#8230;&#35201;&#27844;&#20102;&#65281;&#12301;&#21516;&#26102;&#31348;&#24515;&#30127;&#29378;&#22320;&#21943;&#20986;&#28796;&#28909;&#30340;&#21365;&#31934;&#65292;&#30452;&#27922;&#22312;&#25105;&#20173;&#29408;&#24178;&#30528;&#30340;&#40863;&#22836;&#19978;&#12290;<br><br>&#12288;&#12288;&#25105;&#28139;&#31505;&#30528;&#36947;&#65306;&#12300;&#25105;&#22312;&#22904;&#20320;&#21834;&#65281;&#23567;&#23459;&#20320;&#29245;&#21527;&#65311;&#12301;&#30007;&#20154;&#26080;&#32827;&#30340;&#35828;&#35805;&#34429;&#28982;&#20196;&#23567;&#23459;&#35760;&#36215;&#33258;&#24049;&#27491;&#24808;&#34987;&#24378;&#22904;&#65292;&#20294;&#26159;&#24378;&#21147;&#22320;&#24555;&#24863;&#24050;&#20196;&#23567;&#23459;&#31572;&#19981;&#20986;&#31532;&#20108;&#20010;&#31572;&#26696;&#65306;&#12300;&#29245;&#8230;&#8230;&#29245;&#27515;&#20102;&#12290;&#12301;<br><br>&#12288;&#12288;&#12300;&#37027;&#20040;&#21578;&#35785;&#25105;&#65292;&#25105;&#30340;&#38452;&#33550;&#27604;&#36215;&#20320;&#30340;&#30007;&#26379;&#21451;&#24590;&#20040;&#26679;&#65311;&#12301;&#23567;&#23459;&#32670;&#32418;&#20102;&#33080;&#65306;&#12300;&#20320;&#30340;&#26356;&#31895;&#12289;&#26356;&#22823;&#65292;&#25554;&#24471;&#21448;&#28145;&#21448;&#29467;&#12290;&#12301;<br><br>&#12288;&#12288;&#25105;&#24050;&#24471;&#24847;&#22320;&#36947;&#65306;&#12300;&#37027;&#20040;&#20320;&#29233;&#25105;&#21527;&#65311;&#24895;&#24847;&#20026;&#20102;&#25105;&#25243;&#24323;&#20320;&#30340;&#30007;&#21451;&#65292;&#23613;&#24515;&#20570;&#25105;&#30340;&#22900;&#38582;&#21527;&#65311;&#12301;&#23567;&#23459;&#20877;&#27425;&#25856;&#19978;&#20102;&#21478;&#19968;&#27425;&#30340;&#39640;&#28526;&#65306;&#12300;&#25105;&#29233;&#8230;&#8230;&#29233;&#27515;&#20320;&#20102;&#65292;&#25105;&#26159;&#8230;&#8230;&#20320;&#30340;&#22900;&#38582;&#65292;&#27714;&#20320;&#8230;&#8230;&#27714;&#20320;&#22904;&#25105;&#8230;&#8230;&#25554;&#25105;&#65281;&#12301;<br><br>&#12288;&#12288;&#25105;&#20197;&#30452;&#31435;&#24335;&#25265;&#36215;&#20102;&#23567;&#23459;&#30340;&#23047;&#36527;&#65292;&#38452;&#33550;&#23613;&#20837;&#23567;&#23459;&#20307;&#20869;&#26410;&#26366;&#20026;&#20182;&#20154;&#25152;&#25509;&#35302;&#36807;&#30340;&#28145;&#22788;&#65292;&#21050;&#28608;&#20196;&#23567;&#23459;&#21448;&#19968;&#27425;&#25856;&#19978;&#20102;&#39640;&#28526;&#65292;&#21457;&#20986;&#20102;&#21696;&#24616;&#32544;&#32501;&#30340;&#21627;&#21535;&#22768;&#12290;&#25105;&#19968;&#36793;&#25277;&#25554;&#30528;&#23567;&#23459;&#30340;&#34588;&#31348;&#65292;&#19968;&#36793;&#23558;&#22905;&#25265;&#36827;&#20102;&#30561;&#25151;&#20043;&#20869;&#65292;&#22312;&#23567;&#23459;&#37027;&#26580;&#36719;&#30340;&#24202;&#19978;&#65292;&#21448;&#19968;&#27425;&#24449;&#26381;&#30528;&#21160;&#20154;&#30340;&#23569;&#22899;&#12290;<br><br>&#12288;&#12288;&#23567;&#23459;&#30340;&#25351;&#30002;&#22312;&#25105;&#30340;&#32972;&#19978;&#25235;&#20986;&#20102;&#34880;&#30165;&#65292;&#26174;&#31034;&#20986;&#22905;&#24050;&#36827;&#20837;&#27442;&#20185;&#27442;&#27515;&#30340;&#22659;&#30028;&#65292;&#32780;&#25105;&#20134;&#24046;&#19981;&#22810;&#21040;&#36798;&#20102;&#23849;&#28291;&#30340;&#36793;&#32536;&#65292;&#20110;&#26159;&#25235;&#30528;&#23567;&#23459;&#30340;&#19968;&#21452;&#23273;&#20083;&#65292;&#19968;&#19979;&#19968;&#19979;&#37325;&#37325;&#22320;&#29378;&#36720;&#30528;&#23567;&#23459;&#30340;&#23376;&#23467;&#65292;&#23567;&#23459;&#21512;&#20316;&#22320;&#19981;&#20572;&#22841;&#32039;&#38452;&#36947;&#65292;&#23376;&#23467;&#23567;&#22068;&#24050;&#19981;&#26029;&#26059;&#36716;&#21560;&#21852;&#30528;&#65292;&#20570;&#22909;&#20102;&#21463;&#31934;&#30340;&#20934;&#22791;&#12290;<br><br>&#12288;&#12288;&#29467;&#28872;&#30340;&#25277;&#25554;&#65292;&#23558;&#23567;&#23459;&#38452;&#36947;&#20869;&#30340;&#23273;&#32905;&#28145;&#28145;&#32763;&#20986;&#65292;&#20877;&#29408;&#29408;&#22320;&#25554;&#22238;&#21407;&#20301;&#65292;&#20294;&#23567;&#23459;&#21364;&#24443;&#24213;&#29233;&#19978;&#20102;&#36825;&#31181;&#31895;&#26292;&#30340;&#25277;&#25554;&#65292;&#23567;&#22068;&#21457;&#20986;&#20102;&#21160;&#20154;&#30340;&#21627;&#21535;&#22768;&#12290;&#25105;&#20877;&#20063;&#21387;&#19981;&#20303;&#23556;&#31934;&#30340;&#20914;&#21160;&#65306;&#12300;&#25105;&#35201;&#20320;&#20307;&#20869;&#27704;&#36828;&#37117;&#26377;&#25105;&#30340;&#31934;&#27974;&#12290;&#12301;&#28779;&#28909;&#30340;&#38452;&#33550;&#24050;&#22312;&#23567;&#23459;&#32039;&#31364;&#30340;&#38452;&#36947;&#20869;&#26292;&#28072;&#19968;&#22280;&#65292;&#23721;&#27974;&#33324;&#28796;&#28909;&#30340;&#31934;&#28082;&#24050;&#29378;&#21943;&#32780;&#20986;&#65292;&#30452;&#28748;&#20837;&#23567;&#23459;&#30340;&#23376;&#23467;&#20043;&#20869;&#12290;<br><br>&#12288;&#12288;&#24040;&#22823;&#30340;&#24555;&#24863;&#20196;&#23567;&#23459;&#22312;&#21516;&#19968;&#26102;&#38388;&#25856;&#19978;&#20102;&#39640;&#28526;&#65292;&#21365;&#31934;&#22238;&#31036;&#30340;&#25171;&#22312;&#25105;&#30340;&#40863;&#22836;&#19978;&#12290;&#25105;&#20219;&#30001;&#38452;&#33550;&#20572;&#30041;&#22312;&#23567;&#23459;&#30340;&#20307;&#20869;&#65292;&#19981;&#26029;&#27880;&#20837;&#19968;&#27874;&#21448;&#19968;&#27874;&#30340;&#31934;&#27974;&#65292;&#25105;&#20204;&#20139;&#21463;&#30528;&#39640;&#28526;&#30340;&#20313;&#38901;&#65292;&#24444;&#27492;&#20146;&#28909;&#22320;&#25509;&#21563;&#30528;&#12290;<br><br>&#12288;&#12288;&#22235;&#21608;&#28139;&#31229;&#30340;&#27668;&#27675;&#19968;&#19979;&#23376;&#34987;&#31361;&#22914;&#20854;&#26469;&#30340;&#38145;&#21273;&#22768;&#25152;&#39537;&#25955;&#65292;&#36208;&#36827;&#23567;&#23459;&#23627;&#20869;&#30340;&#26159;&#21478;&#19968;&#21517;&#30007;&#20154;&#65292;&#22240;&#20026;&#20182;&#19968;&#30475;&#21040;&#23458;&#21381;&#20013;&#23567;&#23459;&#30340;&#28385;&#22320;&#34915;&#29289;&#24050;&#21457;&#20986;&#20102;&#24594;&#21564;&#22768;&#65292;&#21516;&#19968;&#26102;&#38388;&#65292;&#23567;&#23459;&#30340;&#30561;&#25151;&#38376;&#24050;&#34987;&#31895;&#26292;&#30340;&#25512;&#24320;&#12290;&#25105;&#35748;&#24471;&#37027;&#26159;&#23567;&#23459;&#30340;&#29616;&#20219;&#30007;&#21451;&#65331;&#65365;&#65351;&#65353;&#65370;&#65359;&#65292;&#21482;&#22909;&#24515;&#19981;&#29976;&#24773;&#19981;&#24895;&#22320;&#25277;&#20986;&#23567;&#23459;&#38452;&#36947;&#20013;&#30340;&#38452;&#33550;&#65292;&#20808;&#35299;&#20915;&#36825;&#19981;&#36895;&#20043;&#23458;&#12290;<br><br>&#12288;&#12288;&#65331;&#65365;&#65351;&#65353;&#65370;&#65359;&#19981;&#25954;&#30456;&#20449;&#33258;&#24049;&#24515;&#29233;&#30340;&#22899;&#21451;&#31455;&#20840;&#35064;&#30340;&#19982;&#21478;&#19968;&#20010;&#30007;&#20154;&#21516;&#36538;&#22312;&#24202;&#19978;&#65292;&#32780;&#23567;&#23459;&#30340;&#19979;&#20307;&#20173;&#19981;&#26029;&#20498;&#27969;&#20986;&#37027;&#30007;&#20154;&#21018;&#27880;&#20837;&#30340;&#28151;&#27978;&#31934;&#27974;&#65292;&#26174;&#31034;&#20986;&#20182;&#20204;&#19981;&#21333;&#21018;&#23436;&#20102;&#22909;&#20107;&#65292;&#32780;&#19988;&#36824;&#26159;&#19981;&#25140;&#22871;&#30340;&#25171;&#30495;&#20891;&#12290;<br><br>&#12288;&#12288;&#24594;&#27668;&#20914;&#20914;&#30340;&#65331;&#65365;&#65351;&#65353;&#65370;&#65359;&#19981;&#29976;&#24895;&#22320;&#30634;&#30528;&#37027;&#23545;&#29399;&#30007;&#22899;&#65292;&#33080;&#19978;&#23637;&#29616;&#20986;&#19981;&#21487;&#24605;&#35758;&#30340;&#31070;&#33394;&#12290;&#65331;&#65365;&#65351;&#65353;&#65370;&#65359;&#30475;&#25105;&#30340;&#30446;&#20809;&#20960;&#20046;&#20687;&#35201;&#25226;&#25105;&#25972;&#20010;&#21534;&#19979;&#65292;&#20877;&#36830;&#39592;&#22836;&#20063;&#29408;&#29408;&#21676;&#30862;&#30340;&#31070;&#33394;&#65292;&#32780;&#30475;&#23567;&#23459;&#30340;&#30524;&#31070;&#21364;&#22810;&#20102;&#19968;&#31181;&#28145;&#34255;&#30340;&#27442;&#26395;&#12290;<br><br>&#12288;&#12288;&#25105;&#38590;&#20197;&#32622;&#20449;&#22320;&#30475;&#30528;&#23567;&#23459;&#65292;&#21482;&#35265;&#23567;&#23459;&#24050;&#38543;&#21363;&#29992;&#24202;&#21333;&#25377;&#30528;&#33258;&#24049;&#22806;&#27844;&#30340;&#26149;&#20809;&#65292;&#26174;&#28982;&#20134;&#21463;&#19981;&#20102;&#65331;&#65365;&#65351;&#65353;&#65370;&#65359;&#37326;&#20861;&#33324;&#30340;&#30524;&#31070;&#12290;&#25105;&#38543;&#21363;&#24050;&#26126;&#30333;&#36807;&#26469;&#65292;&#23567;&#23459;&#19982;&#65331;&#65365;&#65351;&#65353;&#65370;&#65359;&#34429;&#28982;&#26159;&#30007;&#22899;&#26379;&#21451;&#30340;&#20851;&#31995;&#65292;&#20294;&#26159;&#65331;&#65365;&#65351;&#65353;&#65370;&#65359;&#21364;&#26126;&#26174;&#26410;&#26366;&#19978;&#36807;&#23567;&#23459;&#65292;&#25152;&#20197;&#25165;&#20250;&#26377;&#22914;&#27492;&#22855;&#29305;&#30340;&#21453;&#24212;&#12290;&#25442;&#30528;&#26159;&#25105;&#30340;&#35805;&#65292;&#25105;&#19968;&#23450;&#20250;&#20808;&#23558;&#23567;&#23459;&#30340;&#29983;&#31859;&#29038;&#25104;&#29087;&#39277;&#65292;&#25165;&#26469;&#20160;&#20040;&#20146;&#22068;&#25293;&#25302;&#30340;&#37027;&#19968;&#22871;&#12290;<br><br>&#12288;&#12288;&#65331;&#65365;&#65351;&#65353;&#65370;&#65359;&#27668;&#24868;&#30340;&#25351;&#30528;&#25105;&#65306;&#12300;&#20320;&#36825;&#28151;&#34507;&#22312;&#24178;&#20160;&#20040;&#65311;&#12301;<br><br>&#12288;&#12288;&#25105;&#28385;&#19981;&#22312;&#20046;&#36947;&#65306;&#12300;&#20320;&#30475;&#19981;&#21040;&#23567;&#23459;&#37027;&#34588;&#21767;&#27969;&#20986;&#26469;&#30340;&#31934;&#28082;&#21527;&#65311;&#25105;&#24403;&#28982;&#22312;&#24178;&#20320;&#30340;&#22899;&#26379;&#21451;&#12290;&#19981;&#36807;&#22905;&#24050;&#19981;&#20877;&#26159;&#20320;&#22899;&#26379;&#21451;&#20102;&#65292;&#30001;&#29616;&#22312;&#36215;&#23567;&#23459;&#24050;&#32463;&#26159;&#25105;&#30340;&#22899;&#20154;&#65292;&#19981;&#36807;&#19981;&#22952;&#21578;&#35785;&#20320;&#19968;&#20214;&#20107;&#65292;&#23601;&#26159;&#23567;&#23459;&#30495;&#30340;&#24456;&#22909;&#24178;&#12290;&#22905;&#37027;&#23567;&#31348;&#19981;&#21333;&#21448;&#31364;&#21448;&#23273;&#65292;&#32780;&#19988;&#22810;&#27700;&#22810;&#27713;&#65292;&#21448;&#20250;&#22841;&#21448;&#20250;&#21560;&#65292;&#20196;&#25105;&#19968;&#19981;&#23567;&#24515;&#24050;&#22312;&#22905;&#30340;&#23376;&#23467;&#20869;&#20002;&#36215;&#31934;&#26469;&#65292;&#24656;&#24597;&#20250;&#24576;&#23381;&#20063;&#35828;&#19981;&#23450;&#12290;&#20320;&#33509;&#26159;&#24819;&#30041;&#22312;&#36825;&#37324;&#35266;&#25705;&#23398;&#20064;&#30340;&#35805;&#23601;&#33258;&#24049;&#25214;&#36807;&#20301;&#32622;&#65292;&#35753;&#25105;&#36827;&#34892;&#20020;&#12301;&#24202;&#12300;&#25351;&#23548;&#12290;&#12301;<br><br>&#12288;&#12288;&#23567;&#23459;&#30475;&#21040;&#65331;&#65365;&#65351;&#65353;&#65370;&#65359;&#30340;&#33080;&#33394;&#36234;&#26469;&#36234;&#38081;&#38738;&#65292;&#20851;&#24515;&#22320;&#19968;&#25226;&#25289;&#30528;&#25105;&#65292;&#36947;&#65306;&#12300;&#21035;&#20081;&#35828;&#65292;&#20182;&#24456;&#33021;&#25171;&#30340;&#12290;&#12301;&#21487;&#24796;&#23567;&#23459;&#23545;&#25105;&#20146;&#34588;&#30340;&#24577;&#24230;&#26080;&#24418;&#20013;&#28779;&#19978;&#26356;&#27833;&#65292;&#65331;&#65365;&#65351;&#65353;&#65370;&#65359;&#24050;&#20877;&#24525;&#19981;&#20303;&#24515;&#20013;&#30340;&#24594;&#28779;&#65292;&#32039;&#32039;&#30340;&#25569;&#30528;&#25331;&#22836;&#12290;&#23567;&#23459;&#35265;&#29366;&#19981;&#39038;&#19968;&#20999;&#30340;&#25377;&#22312;&#30340;&#30340;&#38754;&#21069;&#65292;&#20063;&#19981;&#39038;&#24471;&#26149;&#20809;&#23613;&#38706;&#65292;&#27515;&#21629;&#30340;&#20445;&#25252;&#30528;&#25105;&#65292;&#26174;&#31034;&#20986;&#23567;&#23459;&#22312;&#25105;&#30340;&#22904;&#28139;&#19979;&#24050;&#25104;&#20026;&#25105;&#24544;&#24515;&#30340;&#22900;&#38582;&#12290;<br><br>&#12288;&#12288;&#65331;&#65365;&#65351;&#65353;&#65370;&#65359;&#19968;&#25226;&#23558;&#23567;&#23459;&#25512;&#24320;&#65292;&#37325;&#25331;&#24050;&#29378;&#36720;&#21040;&#25105;&#30340;&#38754;&#21069;&#12290;<br><br>&#12288;&#12288;&#25105;&#20960;&#20046;&#31505;&#30772;&#20102;&#32922;&#30382;&#65292;&#21333;&#20973;&#22914;&#27492;&#36719;&#24369;&#30340;&#25331;&#22836;&#65292;&#23601;&#24819;&#20987;&#20498;&#25105;&#65311;<br><br>&#12288;&#12288;&#25105;&#25235;&#30528;&#65331;&#65365;&#65351;&#65353;&#65370;&#65359;&#30340;&#25331;&#22836;&#39034;&#21183;&#36716;&#36523;&#65292;&#25163;&#32920;&#24050;&#37325;&#37325;&#25758;&#22312;&#65331;&#65365;&#65351;&#65353;&#65370;&#65359;&#30340;&#32963;&#31389;&#19978;&#65292;&#20877;&#25509;&#19978;&#20102;&#19968;&#25307;&#40857;&#21367;&#36807;&#32937;&#25684;&#65292;&#23558;&#65331;&#65365;&#65351;&#65353;&#65370;&#65359;&#27515;&#40060;&#33324;&#25374;&#22312;&#22320;&#19978;&#12290;<br><br>&#12288;&#12288;&#23567;&#23459;&#38590;&#20197;&#32622;&#20449;&#22320;&#30475;&#30528;&#25105;&#19981;&#38656;&#19977;&#21313;&#31186;&#23601;&#24050;&#32463;&#23558;&#65331;&#65365;&#65351;&#65353;&#65370;&#65359;&#65323;&#65327;&#65292;&#30634;&#22823;&#30524;&#30555;&#19981;&#25026;&#24471;&#21453;&#24212;&#65292;&#25105;&#25509;&#30528;&#23558;&#65331;&#65365;&#65351;&#65353;&#65370;&#65359;&#30340;&#25163;&#20197;&#25163;&#38096;&#32039;&#32039;&#38145;&#30528;&#65292;&#20877;&#32465;&#22312;&#26609;&#23376;&#20043;&#19978;&#12290;&#19981;&#33021;&#21160;&#24377;&#30340;&#65331;&#65365;&#65351;&#65353;&#65370;&#65359;&#29992;&#23613;&#20102;&#20182;&#25026;&#24471;&#30340;&#31895;&#35328;&#31229;&#35821;&#21435;&#38382;&#20505;&#25105;&#65292;&#19981;&#36807;&#25105;&#24050;&#25509;&#30528;&#23558;&#23567;&#23459;&#30340;&#20869;&#35044;&#22622;&#20837;&#20182;&#30340;&#22068;&#20869;&#12290;<br><br>&#12288;&#12288;&#25105;&#25925;&#24847;&#22312;&#65331;&#65365;&#65351;&#65353;&#65370;&#65359;&#30340;&#38754;&#21069;&#23545;&#23567;&#23459;&#23637;&#24320;&#20102;&#26757;&#24320;&#20108;&#24230;&#30340;&#25915;&#21183;&#65292;&#32780;&#23567;&#23459;&#20134;&#24555;&#20048;&#22320;&#37197;&#21512;&#30528;&#25105;&#30340;&#25915;&#20987;&#65292;&#31895;&#22823;&#30340;&#38452;&#33550;&#20840;&#38754;&#24320;&#21457;&#20102;&#23567;&#23459;&#30340;&#22788;&#22899;&#21518;&#24237;&#65292;&#20196;&#23567;&#23459;&#21457;&#20986;&#20102;&#26082;&#24555;&#20048;&#21448;&#30171;&#33510;&#30340;&#21627;&#21535;&#12290;<br><br>&#12288;&#12288;&#25105;&#23558;&#23567;&#23459;&#21160;&#20154;&#30340;&#23047;&#36527;&#25302;&#21040;&#24202;&#36793;&#65292;&#24182;&#23558;&#25197;&#21160;&#20013;&#30340;&#22899;&#20307;&#25918;&#20391;&#36538;&#65292;&#25105;&#23558;&#23567;&#23459;&#20854;&#20013;&#30340;&#19968;&#26465;&#33151;&#39640;&#39640;&#20030;&#36215;&#65292;&#20415;&#24050;&#23545;&#30528;&#32039;&#23494;&#24179;&#25490;&#30340;&#33738;&#12289;&#23273;&#20004;&#31348;&#23637;&#24320;&#20102;&#24038;&#21491;&#36718;&#27969;&#30340;&#29467;&#28872;&#25277;&#25554;&#65292;&#65288;&#24863;&#35874;&#32593;&#21451;&#65363;&#65349;&#65368;&#65348;&#65349;&#65366;&#65353;&#65356;&#25552;&#20379;&#65289;&#23567;&#23459;&#22312;&#25105;&#30340;&#36718;&#25670;&#24335;&#31227;&#20301;&#25277;&#25554;&#19979;&#23047;&#22768;&#22235;&#36215;&#65292;&#23558;&#28145;&#34255;&#20307;&#20869;&#30340;&#28010;&#21170;&#37117;&#34987;&#25105;&#19968;&#19968;&#25380;&#20102;&#20986;&#26469;&#12290;<br><br>&#12288;&#12288;&#65331;&#65365;&#65351;&#65353;&#65370;&#65359;&#30475;&#30528;&#24515;&#29233;&#30340;&#23567;&#23459;&#22312;&#25105;&#30340;&#29390;&#29609;&#19979;&#36798;&#21040;&#20102;&#19968;&#27425;&#21448;&#19968;&#27425;&#30340;&#39640;&#28526;&#65292;&#24868;&#24594;&#24471;&#21452;&#30446;&#34880;&#32418;&#19968;&#29255;&#12290;&#25105;&#25285;&#24515;&#20182;&#30475;&#24471;&#36824;&#19981;&#22815;&#28165;&#26970;&#65292;&#20110;&#26159;&#23558;&#23567;&#23459;&#25670;&#24324;&#25104;&#25265;&#23567;&#22899;&#23401;&#23567;&#20415;&#30340;&#26041;&#24335;&#65292;&#36208;&#21040;&#65331;&#65365;&#65351;&#65353;&#65370;&#65359;&#30340;&#38754;&#21069;&#32487;&#32493;&#24615;&#20132;&#65292;&#31895;&#38271;&#30340;&#38452;&#33550;&#22312;&#23567;&#23459;&#30340;&#23273;&#31348;&#20869;&#19981;&#26029;&#25277;&#25277;&#25554;&#25554;&#65292;&#20004;&#20154;&#30340;&#24615;&#22120;&#27627;&#26080;&#20445;&#30041;&#22320;&#22312;&#65331;&#65365;&#65351;&#65353;&#65370;&#65359;&#30340;&#38754;&#21069;&#23637;&#24320;&#20102;&#26368;&#20146;&#23494;&#30340;&#25509;&#35302;&#12290;<br><br>&#12288;&#12288;&#25105;&#35265;&#23567;&#23459;&#24050;&#24443;&#24213;&#24471;&#21040;&#28385;&#36275;&#65292;&#20110;&#26159;&#22312;&#22905;&#30340;&#38452;&#36947;&#28145;&#22788;&#20877;&#27425;&#27880;&#20837;&#25968;&#21315;&#19975;&#30340;&#31934;&#23376;&#65292;&#25165;&#28385;&#36275;&#22320;&#25277;&#20986;&#20102;&#21322;&#36719;&#30340;&#38452;&#33550;&#12290;<br><br>&#12288;&#12288;&#26080;&#25968;&#22902;&#30333;&#28151;&#27978;&#30340;&#31934;&#28082;&#65292;&#30001;&#23567;&#23459;&#30340;&#38452;&#36947;&#21475;&#20498;&#27969;&#32780;&#20986;&#65292;&#20196;&#23567;&#23459;&#38590;&#20026;&#24773;&#24471;&#24819;&#32039;&#21512;&#21452;&#33151;&#65292;&#21487;&#24796;&#25105;&#21364;&#25925;&#24847;&#20445;&#25345;&#30528;&#36825;&#31181;&#23567;&#20415;&#24335;&#30340;&#23039;&#21183;&#65292;&#20196;&#65331;&#65365;&#65351;&#65353;&#65370;&#65359;&#24443;&#24213;&#26126;&#30333;&#25105;&#23556;&#36827;&#23567;&#23459;&#20307;&#20869;&#30340;&#37327;&#26159;&#22914;&#27492;&#20043;&#22810;&#12290;<br><br>&#12288;&#12288;&#25105;&#23558;&#23567;&#23459;&#28201;&#26580;&#30340;&#25918;&#20250;&#24202;&#19978;&#65292;&#20919;&#31505;&#30528;&#36208;&#21040;&#65331;&#65365;&#65351;&#65353;&#65370;&#65359;&#30340;&#38754;&#21069;&#65292;&#30475;&#20102;&#21018;&#25165;&#25105;&#19982;&#23567;&#23459;&#30340;&#28608;&#25112;&#24050;&#32943;&#23450;&#20196;&#65331;&#65365;&#65351;&#65353;&#65370;&#65359;&#30340;&#37027;&#35805;&#20799;&#30828;&#28072;&#36215;&#26469;&#65292;&#20110;&#26159;&#25105;&#25289;&#19979;&#20182;&#30340;&#30382;&#24102;&#65292;&#22312;&#23558;&#65331;&#65365;&#65351;&#65353;&#65370;&#65359;&#30340;&#38271;&#35044;&#36830;&#20869;&#35044;&#19968;&#25226;&#25199;&#20102;&#19979;&#26469;&#65292;&#35753;&#20182;&#30340;&#23567;&#24351;&#24351;&#21560;&#21560;&#26032;&#40092;&#31354;&#27668;&#12290;<br><br>&#12288;&#12288;&#30495;&#26159;&#22823;&#24471;&#21487;&#24604;&#30340;&#23478;&#20249;&#65292;&#21482;&#35265;&#24443;&#24213;&#20805;&#34880;&#25199;&#36215;&#30340;&#23567;&#65331;&#65365;&#65351;&#65353;&#65370;&#65359;&#24050;&#23613;&#23637;&#20182;&#19977;&#23544;&#38271;&#30340;&#38596;&#20255;&#36523;&#36527;&#65292;&#23545;&#30528;&#20840;&#35064;&#30340;&#23567;&#23459;&#25260;&#39318;&#25402;&#33016;&#65292;&#37027;&#38596;&#20255;&#30340;&#65331;&#65353;&#65370;&#65349;&#30495;&#30340;&#20196;&#25105;&#33258;&#24871;&#19981;&#22914;&#65292;&#25105;&#37027;&#20173;&#21322;&#36719;&#30340;&#23567;&#23478;&#20249;&#21482;&#19981;&#36807;&#24471;&#21306;&#21306;&#30340;&#20116;&#23544;&#35768;&#65292;&#38590;&#24618;&#21018;&#25165;&#33021;&#24324;&#24471;&#23567;&#23459;&#27515;&#21435;&#27963;&#26469;&#12290;<br><br>&#12288;&#12288;&#25105;&#28139;&#31505;&#30528;&#38382;&#24202;&#19978;&#30340;&#23567;&#23459;&#65306;&#12300;&#36825;&#37324;&#26377;&#20004;&#26681;&#65292;&#20320;&#21916;&#27426;&#21738;&#19968;&#26465;&#65311;&#12301;&#23567;&#23459;&#20063;&#19981;&#31572;&#35805;&#65292;&#30452;&#25509;&#36208;&#19979;&#24202;&#65292;&#28201;&#26580;&#22320;&#21560;&#21550;&#30528;&#25105;&#30340;&#38452;&#33550;&#65292;&#30524;&#23614;&#20063;&#19981;&#30475;&#19968;&#26049;&#30340;&#65331;&#65365;&#65351;&#65353;&#65370;&#65359;&#65292;&#20196;&#20182;&#30340;&#33258;&#23562;&#24515;&#21463;&#21040;&#26356;&#36827;&#19968;&#27493;&#30340;&#20260;&#23475;&#12290;<br><br>&#12288;&#12288;&#23567;&#23459;&#30340;&#23567;&#22068;&#26524;&#28982;&#21448;&#29980;&#21448;&#21385;&#23475;&#65292;&#25165;&#20116;&#20998;&#38047;&#24050;&#23558;&#25105;&#21322;&#36719;&#30340;&#38452;&#33550;&#21852;&#25104;&#20102;&#20061;&#23544;&#38271;&#30340;&#24040;&#28846;&#65292;&#21152;&#19978;&#26049;&#36793;&#23567;&#19981;&#28857;&#30340;&#34924;&#25176;&#65292;&#19981;&#30001;&#24471;&#20196;&#25105;&#21152;&#20493;&#33258;&#35946;&#12290;&#25105;&#25925;&#24847;&#22312;&#65331;&#65365;&#65351;&#65353;&#65370;&#65359;&#30340;&#38754;&#21069;&#35828;&#65306;&#12300;&#31967;&#20102;&#65292;&#36830;&#32493;&#23556;&#20102;&#20004;&#27425;&#36827;&#21435;&#65292;&#24576;&#23381;&#24590;&#20040;&#21150;&#65311;&#12301;<br><br>&#12288;&#12288;&#23567;&#23459;&#25509;&#30528;&#36947;&#65306;&#12300;&#20170;&#22825;&#26159;&#23433;&#20840;&#26399;&#65292;&#24212;&#35813;&#27809;&#38382;&#39064;&#12290;&#19979;&#27425;&#20320;&#35201;&#24178;&#25105;&#26102;&#65292;&#25105;&#20808;&#21507;&#33647;&#65292;&#37027;&#23601;&#19981;&#29992;&#25285;&#24515;&#20102;&#12290;&#12301;<br><br>&#12288;&#12288;&#25105;&#31505;&#31505;&#65292;&#25351;&#30528;&#26049;&#36793;&#30340;&#65331;&#65365;&#65351;&#65353;&#65370;&#65359;&#65306;&#12300;&#19981;&#22914;&#21483;&#36825;&#29399;&#19996;&#35199;&#21852;&#24178;&#20928;&#20320;&#28010;&#31348;&#37324;&#30340;&#31934;&#28082;&#65292;&#37027;&#23601;&#23436;&#20840;&#27809;&#26377;&#21361;&#38505;&#12290;&#12301;&#35828;&#23436;&#24050;&#23558;&#23567;&#23459;&#25265;&#22238;&#24202;&#19978;&#65292;&#20877;&#25199;&#33073;&#20102;&#65331;&#65365;&#65351;&#65353;&#65370;&#65359;&#36523;&#19978;&#30340;&#32499;&#23376;&#65292;&#38500;&#21435;&#20182;&#22068;&#20869;&#30340;&#23567;&#23459;&#20869;&#35044;&#65292;&#20415;&#23558;&#20182;&#30340;&#22836;&#32039;&#25353;&#22312;&#23567;&#23459;&#30340;&#38452;&#25143;&#19978;&#65306;&#12300;&#24930;&#24930;&#21507;&#65292;&#33300;&#24178;&#20928;&#65292;&#19981;&#35201;&#28431;&#20102;&#19968;&#28404;&#65292;&#33509;&#23567;&#23459;&#24576;&#23381;&#30340;&#35805;&#21807;&#20320;&#20107;&#38382;&#65281;&#12301;<br><br>&#12288;&#12288;&#65331;&#65365;&#65351;&#65353;&#65370;&#65359;&#30171;&#33510;&#22320;&#21560;&#21852;&#30528;&#23567;&#23459;&#30340;&#23273;&#31348;&#65292;&#31455;&#30495;&#30340;&#21534;&#19979;&#20102;&#25105;&#23556;&#22312;&#23567;&#23459;&#38452;&#36947;&#20869;&#30340;&#30333;&#27978;&#31934;&#28082;&#65292;&#33509;&#20182;&#19981;&#26159;&#22312;&#30475;&#21040;&#23567;&#23459;&#30340;&#35064;&#20307;&#32780;&#36215;&#20102;&#29983;&#29702;&#21453;&#24212;&#30340;&#35805;&#65292;&#25105;&#19968;&#23450;&#20250;&#20197;&#20026;&#20182;&#26159;&#19968;&#20010;&#21516;&#24615;&#24651;&#32773;&#12290;<br><br>&#12288;&#12288;&#25105;&#20219;&#30001;&#65331;&#65365;&#65351;&#65353;&#65370;&#65359;&#21560;&#21852;&#30528;&#23567;&#23459;&#30340;&#23273;&#31348;&#65292;&#21516;&#26102;&#23558;&#33258;&#24050;&#30340;&#38452;&#33550;&#25918;&#20837;&#23567;&#23459;&#30340;&#23567;&#22068;&#20869;&#65292;&#20139;&#21463;&#30528;&#22905;&#30340;&#23567;&#39321;&#33292;&#20026;&#25105;&#36827;&#34892;&#30340;&#28846;&#36523;&#25353;&#25705;&#12290;<br><br>&#12288;&#12288;&#25105;&#22312;&#23567;&#23459;&#30340;&#23567;&#22068;&#20869;&#24930;&#24930;&#23637;&#24320;&#20102;&#25277;&#25554;&#65292;&#21516;&#26102;&#21452;&#25163;&#25545;&#24324;&#30528;&#23567;&#23459;&#22240;&#24555;&#24863;&#24050;&#30828;&#28072;&#30340;&#20083;&#25151;&#12290;<br><br>&#12288;&#12288;&#25105;&#19981;&#26029;&#21152;&#24555;&#30528;&#25277;&#25554;&#30340;&#36895;&#24230;&#65292;&#31934;&#20851;&#24050;&#22312;&#23567;&#23459;&#28287;&#28070;&#36855;&#20154;&#30340;&#23567;&#22068;&#20869;&#20840;&#38754;&#22833;&#23432;&#65292;&#25105;&#24453;&#28796;&#28909;&#30340;&#31934;&#28082;&#28748;&#28385;&#23567;&#23459;&#30340;&#23567;&#22068;&#25165;&#25277;&#20986;&#20173;&#27844;&#23556;&#20013;&#30340;&#32905;&#26834;&#65292;&#35753;&#22810;&#20313;&#30340;&#31934;&#28082;&#39068;&#23556;&#21040;&#23567;&#23459;&#30340;&#20431;&#33080;&#19978;&#65292;&#30452;&#21040;&#22905;&#32418;&#32418;&#30340;&#33080;&#19978;&#28034;&#28385;&#20102;&#19968;&#23618;&#22902;&#30333;&#30340;&#31934;&#27974;&#20026;&#27490;&#65292;&#19981;&#23569;&#31934;&#28082;&#21516;&#26102;&#28404;&#33853;&#22312;&#23567;&#23459;&#38634;&#30333;&#30340;&#21452;&#20083;&#19978;&#65292;&#24418;&#25104;&#20102;&#19968;&#24133;&#28139;&#31229;&#30340;&#22270;&#30011;&#12290;<br><br>&#12288;&#12288;&#34987;&#25105;&#28385;&#36275;&#24471;&#21322;&#30561;&#30528;&#30340;&#23567;&#23459;&#21364;&#31361;&#28982;&#24778;&#37266;&#36807;&#26469;&#65292;&#21516;&#26102;&#21457;&#20986;&#20102;&#30171;&#26497;&#30340;&#21741;&#21483;&#22768;&#65292;&#21407;&#26469;&#65331;&#65365;&#65351;&#65353;&#65370;&#65359;&#20056;&#25105;&#20204;&#19968;&#20010;&#19981;&#27880;&#24847;&#24050;&#31449;&#36215;&#36523;&#26469;&#65292;&#21516;&#26102;&#23558;&#20182;&#30340;&#23567;&#24351;&#24351;&#30828;&#22622;&#20837;&#23567;&#23459;&#30340;&#23273;&#31348;&#20869;&#65292;&#36731;&#36731;&#36827;&#34892;&#30528;&#25277;&#25554;&#27963;&#21160;&#12290;&#21487;&#24604;&#30340;&#23567;&#23459;&#38543;&#21363;&#24863;&#21040;&#38452;&#36947;&#30171;&#24471;&#20687;&#34987;&#28779;&#28903;&#19968;&#26679;&#65292;&#30127;&#29378;&#22320;&#21741;&#21483;&#30528;&#12290;<br><br>&#12288;&#12288;&#25105;&#24403;&#28982;&#19981;&#20250;&#20219;&#30001;&#65331;&#65365;&#65351;&#65353;&#65370;&#65359;&#24324;&#20260;&#25105;&#24515;&#29233;&#30340;&#32654;&#20154;&#20799;&#65292;&#24908;&#24537;&#29408;&#29408;&#22320;&#19968;&#33050;&#23558;&#20182;&#36386;&#24320;&#65292;&#25165;&#32454;&#24515;&#26816;&#26597;&#30528;&#23567;&#23459;&#30340;&#38452;&#36947;&#12290;&#24184;&#22909;&#23567;&#23459;&#30340;&#38452;&#36947;&#19981;&#31639;&#21463;&#21040;&#20160;&#20040;&#22823;&#20260;&#23475;&#65292;&#21482;&#19981;&#36807;&#32418;&#32959;&#20102;&#19981;&#23569;&#65292;&#30701;&#26102;&#38388;&#19981;&#33021;&#20877;&#29992;&#65292;&#20294;&#23567;&#23459;&#21364;&#24050;&#30171;&#24471;&#26792;&#33457;&#24102;&#38632;&#65292;&#30495;&#26159;&#25105;&#35265;&#29369;&#24604;&#12290;<br><br>&#12288;&#12288;&#65331;&#65365;&#65351;&#65353;&#65370;&#65359;&#21482;&#19981;&#36807;&#25277;&#20102;&#20004;&#12289;&#19977;&#19979;&#65292;&#23567;&#23459;&#24050;&#30171;&#25104;&#36825;&#20010;&#27169;&#26679;&#65292;&#21487;&#35265;&#28784;&#29436;&#30340;&#33647;&#29289;&#30830;&#23454;&#23041;&#21147;&#38750;&#20961;&#65292;&#20026;&#20102;&#22870;&#21169;&#20182;&#65292;&#26085;&#21518;&#25105;&#20026;&#31243;&#22025;&#24800;&#19978;&#33647;&#21518;&#23450;&#20250;&#23558;&#22905;&#20132;&#32473;&#28784;&#29436;&#65292;&#35753;&#28784;&#29436;&#29992;&#20182;&#37027;&#26032;&#20570;&#30340;&#20223;&#20154;&#20307;&#30005;&#21160;&#38452;&#33550;&#25805;&#36275;&#36825;&#23114;&#23376;&#19968;&#26202;&#65292;&#22330;&#38754;&#19968;&#23450;&#38750;&#24120;&#21487;&#35266;&#12290;<br><br>&#12288;&#12288;&#19981;&#36807;&#39318;&#20808;&#24403;&#28982;&#26159;&#20808;&#35299;&#20915;&#65331;&#65365;&#65351;&#65353;&#65370;&#65359;&#36825;&#28151;&#34507;&#65292;&#21516;&#26102;&#21521;&#65331;&#65365;&#65351;&#65353;&#65370;&#65359;&#25351;&#19968;&#25351;&#36523;&#26049;&#30340;&#25668;&#24405;&#26426;&#65306;&#12300;&#24405;&#24433;&#24102;&#37324;&#24050;&#25293;&#19979;&#20320;&#21018;&#25165;&#24378;&#22904;&#23567;&#23459;&#30340;&#24773;&#20917;&#65292;&#20877;&#21152;&#19978;&#23567;&#23459;&#30340;&#21475;&#20379;&#65292;&#25105;&#30456;&#20449;&#20320;&#24656;&#24597;&#35201;&#22312;&#30417;&#29425;&#37324;&#36807;&#29983;&#26085;&#65281;&#19981;&#36807;&#65292;&#25105;&#26159;&#19968;&#20010;&#22823;&#37327;&#30340;&#20154;&#65292;&#25250;&#20102;&#20320;&#30340;&#22899;&#26379;&#21451;&#20063;&#26377;&#20123;&#19981;&#22909;&#24847;&#24605;&#65292;&#32780;&#19988;&#25105;&#20063;&#19981;&#24819;&#21035;&#20154;&#30693;&#36947;&#23567;&#23459;&#34987;&#22905;&#30340;&#21069;&#30007;&#21451;&#24378;&#22904;&#65292;&#25105;&#30475;&#25105;&#20204;&#36824;&#26159;&#31169;&#19979;&#35299;&#20915;&#22909;&#21527;&#65311;&#12301;<br><br>&#12288;&#12288;&#65331;&#65365;&#65351;&#65353;&#65370;&#65359;&#29616;&#22312;&#25165;&#24819;&#21040;&#33258;&#24049;&#21018;&#25165;&#21464;&#25104;&#24378;&#22904;&#23567;&#23459;&#30340;&#20154;&#65292;&#24515;&#37324;&#24050;&#21313;&#20116;&#12289;&#21313;&#20845;&#65292;&#19968;&#21548;&#21040;&#25105;&#36825;&#30058;&#35805;&#24908;&#24537;&#22823;&#28857;&#30528;&#22836;&#65292;&#24076;&#26395;&#22823;&#20107;&#21270;&#23567;&#12289;&#23567;&#20107;&#21270;&#26080;&#12290;<br><br>&#12288;&#12288;&#25105;&#21563;&#30528;&#23567;&#23459;&#30340;&#33080;&#34507;&#65292;&#21516;&#26102;&#21545;&#21648;&#22905;&#32473;&#25105;&#25214;&#26469;&#19968;&#27197;&#34588;&#31958;&#65292;&#20108;&#35805;&#19981;&#35828;&#24050;&#23558;&#34588;&#31958;&#20197;&#27611;&#31508;&#28034;&#28385;&#65331;&#65365;&#65351;&#65353;&#65370;&#65359;&#30340;&#38452;&#33550;&#34920;&#38754;&#65292;&#25509;&#30528;&#36947;&#65306;&#12300;&#19981;&#36807;&#27515;&#32618;&#21487;&#20813;&#65292;&#27963;&#32618;&#38590;&#39286;&#65292;&#19981;&#35753;&#20320;&#21463;&#28857;&#25945;&#35757;&#38590;&#20445;&#20320;&#26085;&#21518;&#19981;&#20250;&#20877;&#21160;&#25105;&#30340;&#22899;&#20154;&#12290;&#12301;&#23567;&#23459;&#19968;&#21548;&#21040;&#25105;&#31216;&#22905;&#20026;&#12300;&#25105;&#30340;&#22899;&#20154;&#12301;&#65292;&#24050;&#39640;&#20852;&#24471;&#36865;&#19978;&#20102;&#23567;&#22068;&#20146;&#21563;&#30528;&#25105;&#65292;&#21516;&#26102;&#22909;&#22855;&#22320;&#30475;&#30528;&#25105;&#30340;&#25226;&#25103;&#12290;<br><br>&#12288;&#12288;&#25105;&#23558;&#65331;&#65365;&#65351;&#65353;&#65370;&#65359;&#32039;&#32039;&#32465;&#22312;&#26885;&#23376;&#19978;&#65292;&#25509;&#30528;&#20174;&#34955;&#20013;&#21462;&#20986;&#21478;&#19968;&#21482;&#36879;&#26126;&#30340;&#29627;&#29827;&#27197;&#65292;&#23567;&#23459;&#19981;&#31105;&#21457;&#20986;&#20102;&#23047;&#21628;&#22768;&#65292;&#21482;&#22240;&#27197;&#20869;&#26159;&#20004;&#21482;&#24378;&#22766;&#32933;&#22823;&#30340;&#12300;&#23567;&#24378;&#12301;&#65288;&#21363;&#34769;&#34690;&#65289;&#65292;&#25105;&#36731;&#25300;&#20986;&#27197;&#30422;&#65292;&#21516;&#26102;&#24050;&#20197;&#36805;&#36895;&#30340;&#25163;&#27861;&#23558;&#29627;&#29827;&#27197;&#22871;&#33853;&#22312;&#65331;&#65365;&#65351;&#65353;&#65370;&#65359;&#30340;&#38452;&#33550;&#19978;&#65292;&#28982;&#21518;&#25165;&#20197;&#32499;&#23376;&#32538;&#22909;&#22266;&#23450;&#30528;&#27197;&#36523;&#12290;<br><br>&#12288;&#12288;&#20004;&#21482;&#23567;&#24378;&#36805;&#36895;&#29228;&#33853;&#22312;&#65331;&#65365;&#65351;&#65353;&#65370;&#65359;&#30340;&#38452;&#33550;&#19978;&#65292;&#24320;&#22987;&#21676;&#30528;&#20182;&#37027;&#34588;&#31958;&#28909;&#29399;&#32928;&#65292;&#20196;&#65331;&#65365;&#65351;&#65353;&#65370;&#65359;&#21457;&#20986;&#20102;&#30171;&#33510;&#30340;&#24808;&#21483;&#12290;&#36825;&#27425;&#25105;&#21364;&#29992;&#20182;&#33258;&#24049;&#30340;&#20869;&#35044;&#22622;&#30528;&#20182;&#30340;&#22068;&#24052;&#65292;&#25165;&#23558;&#20182;&#36830;&#20154;&#24102;&#26885;&#25644;&#20986;&#20102;&#23567;&#23459;&#30340;&#23627;&#22806;&#12290;&#25105;&#36824;&#29305;&#22320;&#20026;&#20182;&#25353;&#20102;&#30005;&#26799;&#65292;&#25165;&#19982;&#23567;&#23459;&#21512;&#21147;&#23558;&#20182;&#36865;&#36827;&#20102;&#30005;&#26799;&#20043;&#20869;&#12290;<br><br>&#12288;&#12288;&#30475;&#30528;&#23567;&#23459;&#20960;&#20046;&#31505;&#36807;&#21322;&#27515;&#30340;&#26679;&#23376;&#65292;&#25105;&#28385;&#36275;&#22320;&#23558;&#22905;&#25318;&#33136;&#25265;&#36215;&#65292;&#23558;&#22905;&#25265;&#22238;&#25151;&#38388;&#32487;&#32493;&#30528;&#21018;&#25165;&#30340;&#22823;&#25112;&#65292;&#34429;&#28982;&#23567;&#23459;&#30340;&#23567;&#31348;&#26242;&#26102;&#19981;&#33021;&#29992;&#65292;&#20294;&#22905;&#20173;&#26377;&#21487;&#29233;&#30340;&#33738;&#31348;&#19982;&#23567;&#22068;&#22043;&#65281;<br><br>&#12288;&#12288;&#25105;&#20204;&#36275;&#36275;&#24178;&#36275;&#20102;&#19968;&#25972;&#22812;&#65292;&#31532;&#20108;&#22825;&#23567;&#23459;&#36824;&#20146;&#33258;&#19979;&#21416;&#20026;&#25105;&#26009;&#29702;&#20102;&#26089;&#39184;&#65292;&#27491;&#24335;&#24198;&#31069;&#33258;&#24049;&#25104;&#20026;&#25105;&#26032;&#19968;&#20219;&#30340;&#22900;&#38582;&#65292;&#32780;&#25105;&#21017;&#24736;&#38386;&#22320;&#30475;&#30528;&#25253;&#32440;&#12290;&#65331;&#65365;&#65351;&#65353;&#65370;&#65359;&#21487;&#30495;&#20102;&#19981;&#36215;&#65292;&#20960;&#20046;&#27599;&#20221;&#25253;&#32440;&#37117;&#22823;&#23383;&#26631;&#39064;&#30340;&#30331;&#20986;&#20102;&#20182;&#30340;&#28040;&#24687;&#65292;&#20854;&#20013;&#36824;&#26377;&#20123;&#36830;&#29031;&#29255;&#20063;&#19968;&#19968;&#30331;&#20986;&#65292;&#19981;&#36807;&#20182;&#33258;&#24049;&#21364;&#22362;&#31216;&#26159;&#36935;&#19978;&#20102;&#21464;&#24577;&#21163;&#21290;&#25152;&#33268;&#12290;<br><br>&#12288;&#12288;&#25105;&#23558;&#25253;&#32440;&#36882;&#20102;&#32473;&#19968;&#26049;&#30340;&#23567;&#23459;&#65292;&#19981;&#19968;&#20250;&#24050;&#30475;&#24471;&#22905;&#23047;&#31505;&#36215;&#26469;&#65292;&#30475;&#30528;&#22905;&#21160;&#20154;&#30340;&#26679;&#23376;&#21644;&#24819;&#30528;&#22905;&#24202;&#19978;&#30340;&#28010;&#24577;&#65292;&#25105;&#24050;&#19981;&#26399;&#28982;&#20877;&#19968;&#27425;&#21563;&#19978;&#22905;&#30340;&#23567;&#22068;&#65292;&#19982;&#22905;&#20998;&#20139;&#30528;&#22905;&#22068;&#20869;&#30340;&#37096;&#20998;&#26089;&#39184;&#12290;<br><br><br>&#12288;&#12288;&#12304;&#23436;&#12305;<br></div>
                     </div>
             <div class="pagination">
                             </div>
            <div class="pages-box">
                <a href="http://hd.qinpl.cn/html/2018/novelfree_0910/17.html">男欢女爱</a>
                <a class="active" href="#">天使与魔鬼</a>
                <a href="javascript:alert('最后一页');">最后一页</a>
            </div>
                                </div>
        <div class="fr d-right">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>
    </div>

    <div class="row mt20">
        <!--   banner 1  and  mobile -->
        <div class="banner-img mo-banner">
            <a href="#">
                <img src="/statics/hd/images/image-advertise1.png" alt="">
            </a>
        </div>

    </div>

</main>
<script src="/statics/hd/js/jquery.min.js"></script>
<script src="/statics/hd/js/index.js"></script>
<script>
    $(function(){
    })
</script><script src="/statics/hd/js/video.min.js"></script>
</body>
</html>